{
  "title": "月之暗面和Kimi：元气已伤？",
  "content": "最近Kimi智能助手的所属公司月之暗面算是出尽了风头。\n当然这个风头不像是大洋彼岸AI公司OpenAI连着12天大放异彩，也不是什么重磅产品发布，而是被投资人步步紧逼的被上头条。\n笔者认为，对于这家一路还算比较顺的国内明星AI公司，被网红且强势的投资人朱啸虎同志这么一闹，圈内圈外人尽皆知，沸沸扬扬且没有了结的迹象。这种事宜对公司的杀伤力可想而知，不仅在于对外形象的打击，还会直接影响公司内部的稳定和未来的发展进程。所以，如果说这家公司元气已伤，或许也比较贴切。\n元气，我们可以理解为一种无形资产，相当于公司的“生命力”和“内驱力”，承载着公司面对风险和挑战的韧性与反弹力。一旦公司元气破坏，结果是可以预见的，比如品牌信任受损、员工士气和内部文化受挫、市场竞争力下降、长期恢复成本高昂等。\n资本裂痕初显，如何应对风暴？月之暗面也是时候该直面如此问题了。\n\n### **我对月之暗面的印象**\n\n先抛开kimi智能助手，笔者最初对月之暗面公司有一个比较深的印象，就是他们官网亮出的“寻求将能源转化为智能的最优解”的主张。\n看上去有些深奥，其实一点也不好理解，不愧是清华高材生想到的这样的公司口号。\n旗下的kimi智能助手，有着一个比较讨巧的名字，最开始主打一个超长上下文处理技术，使得Kimi能够处理高达200万字的文本输入，这一技术在论文总结、电影剧本分析、录音内容整理等方面有着广泛的应用前景。在当时来看，确实有些技术含量，但很快这个优势和门槛就被抹平，成为各大AI助手的标配。凭Kimi智能助手迅速崛起，成为国内AI大模型领域的新晋重要玩家。\n\n### **被强势投资人盯上的危险时刻**\n正当月之暗面在技术和市场上高歌猛进时，一场仲裁风波却让它陷入了舆论的漩涡。梳理一下事件情形大致如下：2024年11月，月之暗面的创始人杨植麟和联合创始人兼CTO张宇韬被他们在上一次创业时期的投资人在香港提起仲裁。\n朱啸虎，金沙江创投的主管合伙人，近期在社交媒体上发声，指责月之暗面的创始人杨植麟和张宇韬在公司分拆过程中存在程序瑕疵，特别是关于前合伙人张予彤的股份问题。\n他指出，张予彤在新公司中获得的股份远超循环智能的老股东，且在此过程中隐瞒了重大利益冲突，这引发了投资人的强烈不满。\n尽管朱啸虎表示愿意豁免Kimi和张宇韬，但他对张予彤的指责仍然让公司处于风口浪尖。笔者认为，这场股权纠纷势必会对月之暗面的声誉和市场表现造成长期影响。尽管公司一直以技术创新和快速迭代闻名，其明星产品Kimi智能助手依然保持了较高的市场热度。\n然而，这种正面表现可能不足以完全抵消股权纠纷带来的负面冲击。不仅让投资者对公司治理的透明度提出质疑，也可能在未来影响其融资能力和行业合作。特别是当前国内AI行业正处于快速发展但竞争异常激烈的阶段，企业间的资源整合和技术合作尤为关键。\n在这样的背景下，月之暗面需要迅速采取行动修复与投资人的关系，同时加强内部治理结构以避免类似争端的重演。这里面除了创始人，另外一个关键角色张予彤，如果真的有意和月之暗面捆绑在一起，也势必需要更大的勇气来直面这些问题。这样才能在后续的同呼吸共命运的路程中，更加从容和踏实。\n\n### **最新进展中的月之暗面**\n这件事笔者了解到，也有了最新的进展。据媒体报道，针对“循环智能老股东对月之暗面提起仲裁”一事，朱啸虎独家回应钛媒体称，没有达成一致，仲裁也没有撤。朱啸虎曾表达，12月15日月暗若拿不到循环老股东的豁免或被起诉，月暗股东将要求月暗降低估值10%。由此不难看出，双方陷入了不好破解的局面，没有冰释前嫌，也没有放谁一马之说。估值缩水可能削弱资本市场信心，融资能力受限会直接影响技术研发与市场扩展计划，从而削弱其在AI行业竞争中的地位。\n今天我们还注意到，Kimi发布视觉思考模型k1。k1模型基于强化学习技术打造，原生支持端到端图像理解和思维链技术，并将能力扩展到数学之外的更多基础科学领域。此时放出新模型，可能是产品的发布节奏，也有可能是对朱啸虎事件的对冲，那到底如何，还有待观察。\n\n### **都在说的Kimi产品力到底如何？**\n首先kimi是很好用的，我相信用过的人都会有这样的评价和印象，一直免费的策略，对用户是很友好的。但除了这个综合的评价，大手笔的砸钱烧广告和宣传鼓吹，结合我对月之暗面业务的观察和产品表现，笔者也有些不同的观点。就拿前段时间，笔者注意到他们新推出的数学模型来说，被各种媒体和视频各种宣传有多么的厉害，当时笔者也做过一期视频分析表达了我的看法。尽管 Kimi k0-math 在多项基准测试中表现出色，但这些测试主要集中在数学考试或题库场景，缺乏对实际复杂场景的验证。\n比如工程计算和科学研究，可能就不那么灵光了。而且，这个模型高度依赖训练数据，一旦遇到新型问题，表现如何还是未知数。不仅如此，它强大的技术背后，还需要高昂的计算资源支持。这对大规模推广来说，是个不小的门槛。还有，我们得警惕过度依赖AI工具，尤其在教育领域，这可能让使用者，尤其是学生的独立思考能力逐渐减弱。Kimi k0-math 是一次技术突破，但面对数据隐私、教育公平和实际应用这些挑战，仍需时间来证明它是否能真正改变我们的生活。\n除此之外，据说kimi也在内侧文生视频的功能了。至于推出后表现如何，我们无法做判断，但是目前AI视频已经极致内卷了，连推迟了10个月的Sora都已经发并再次惊艳世界了，很显然留给月之暗面和Kimi的时间和机会也不多了。该说不说啊，单纯一个kimi智能助手和Kimi 开放平台，继续撑起这么高的估值，确实有些吃力。对于月之暗面而言，未来的道路或许更加艰难，这也许是一次重新调整和构建市场信任的契机。\n其核心竞争力依然在于技术和用户增长，如果能够在治理结构上做出改进，同时推出更多具有竞争力的产品，或许还有望从当前的低谷中走出，迎来新一轮的发展机遇。也许会朝着他们提出的深奥难懂的“寻求将能源转化为智能的最优解”的愿景更近一步呢。",
  "author": "亿欧",
  "date": "2024/12/30",
  "cover": "AA1wHyZM",
  "tags": ["科技", "Kimi", "AI", "经济", "月之暗面"]
}