{
  "title": "高校首发“AI禁令”",
  "content": "期末已至\n在高校读书的同学们\n正忙着完成各种论文、报告\n很多学生会选择利用AI来当帮手\n相比翻阅厚重的书籍资料\n或者利用互联网搜索引擎查找资料\n借助AI完成作业\n更加方便、实用\n但也出现了滥用AI的情况\n5分钟生成一篇结课论文\n10分钟做完一个PPT报告\n上交的作业充满AI味儿\n老师头疼不已……\n面对这种问题\n很多高校都在试行或出台相关规定办法\n用来规范大学生对AI工具的使用\n有高校甚至明确发出“AI禁令”\n\n\n国内首个“AI禁令”发布\n近日，复旦大学正式发布《复旦大学关于在本科毕业论文（设计）中使用AI工具的规定（试行）》（以下简称《规定》），旨在明确和规范在本科毕业论文中AI工具的使用范围与原则。\n作为国内高校首个专门针对AI工具在本科毕业论文（设计）中使用的规范化管理文件，《规定》的发布填补了这一领域的政策空白。其中，《规定》提出的“六个禁止”引发广泛关注。\n\n《规定》明确列出了禁止使用AI工具的范围。具体包括：\n禁止在研究方案设计、创新性方法设计、算法（模型）框架搭建、毕业论文结构设计、研究选题、研究意义及创新性总结、研究假设提出、数据分析、结果分析与讨论以及结论总结等关键环节使用AI工具；\n禁止生成或改动原始数据、原创性或实验性的结果图片、图像和插图；\n禁止直接使用AI工具生成正文文本、致谢或其他组成部分；\n禁止进行语言润色和翻译；\n禁止答辩委员和评审专家使用AI工具进行评审；\n对于涉及保密内容的毕业论文，禁止使用任何AI工具，并禁止上传数据和图片到AI平台。\n\n针对这份 “全球最严AI新规”，复旦大学学校教务处相关负责人表示，《规定》细化了AI工具的使用边界，在有限的范围之内鼓励、允许学生来使用AI工具。比如说在文献检索方面，AI可能会更好地提高效率。《规定》里也提到，允许使用AI来进行辅助的图表制作，但前提是不能改变数据的原创性。\n对于引发关注的“禁止”内容，该负责人表示，所有的这些政策制定跟本科学段毕业论文希望去考察的这些能力直接关联等。他以“翻译”举例：“比如说这个学位论文里需要考察翻译能力。如果直接用AI来翻译来替代，考察点就不存在了。”\n\n高校纷纷探索AI工具使用边界\n如今，AI工具越来越丰富，也越来越“智慧”，部分高校相继试行或出台相关规定或办法，在“学生使用AI工具”方面提出探索性规范。\n北京师范大学新闻传播学院联合华东师范大学联合发布《生成式人工智能（AIGC）学生使用指南》，共六大方面，涉及遵守相关法规、符合学术道德规范、使用时应进行标注、对生成内容进行必要自查、遵循学科相关使用规定，以及遵守教师课程要求。指南明确，学生在使用生成式人工智能完成作业时，需标红相关内容，且直接生成的内容不能超过全文的20%。\n今年，中国传媒大学本科生院下发了《关于加强2024年毕业论文（设计）中规范使用人工智能管理的通知》。随后，该校多个学院出台了规定细则，其中，继续教育学院要求学生须明确披露是否使用生成式人工智能，如使用，须述使用方式、细节，包括模型/软件/工具名称、版本及使用时间。涉及事实和观点引证的辅助生成内容，须明确说明其生成过程，并同时在毕业论文（设计）相应位置具体标注，确保真实准确和尊重他人知识产权。\n天津科技大学教务处则发文规定，若本科生毕业论文中生成式AI检测的结果超过40%，学院将向学生发出警示，并要求其自查自纠；学生在收到警示后，需认真修改，由学院统一在相关平台检测通道进行复检。该校还表示，将加强学术诚信教育，并提醒学生严格遵守学术规范和学术道德，避免过度依赖智能生成内容。\n中国传媒大学文化产业管理学院执行院长张洪生认为，面对新技术的冲击，对学位论文、毕业设计等的技术监管应当加强。因为人工智能技术的辅助，不能替代教育过程中学生的能力建设，比如基本的科研训练、文献检索分析、思想逻辑能力等。\n天津科技大学教务处副处长孔林涛表示，AI时代的到来，对老师和学生都产生了巨大的影响。借助AI的力量可以作为重要的辅助手段，但是不能形成依赖，更不能让它占据主流。学校发布的规定也确实发挥了一定的作用，很少有同学真指着AI生成做自己的毕业设计，但是一开始大家并没有意识到度的问题，经过检测后能够进行很好的调整。\n“我们对AI时代本身是一种欢迎、迎接的态度。有时候我们会因为AI强大的功能忘记我们最初的目标，失去了方向，所以我们的限制也是让学生回归到最终自身的轨道上来。”\n\nAI真能让大学生 “坐享其成”吗\n现如今，大学生利用AI辅助完成作业、毕业论文（设计）的情况已非常普遍。比如，今年刚刚保研武汉大学的小蔡表示，此前他在写本科毕业论文时就用过AI——\n“我们学生在论文或者其他写作方面AI用得也很多，为了节省时间，提高效率。毕业论文方面，在做课题研究的过程中需要学习新知识，有很多之前不了解的东西，可以把我们不懂的问题直接输入进去，让AI给我做一个比较系统全面的介绍，也让我们对技术、背景有更多的认识。”\n小山也在论文写作中使用了AI。她觉得有一些话怎么说都言不达意，就会把自己的句子和想补充的含义告诉AI，用AI来架构语句。除此之外，AI还帮助小山进行了文献搜集工作——\n“AI检索获取信息的能力很强，还可以帮我翻译。在论文写作中，我就把自己的相关论题发给AI，让它帮我推荐相关的英文文献，然后我再按它的推荐去阅读和思考，这就节省了我在各种学术网站查找文献的时间。”\n但也有因为过度依赖AI工具吃亏的。\n小韩今年毕业，他讲述室友写的毕业论文第一次AI查重率高达80%多。AI重复率一般是一大段，有非常关键的逻辑词，“首先”“其次”“然后”“最后”，还有“虽然”“但是”这种关联词。\n大学生小雪也觉得，AI生成的文本特别模式化，符合“首先、其次、最后、然后”这种格式，完成了整体的自洽。但是中间的内容没有实质内涵和数据支撑，充满了空话套话，语句生硬，不符合论文写作的要求。\n小史今年读大三，在新媒介课程上，她用AI生成了结课论文，被老师通过查重软件发现，结果平时分被扣掉20分，作业还须重写。\n浙江传媒学院新闻与传播学院副教授王翎子在学院开设的“人工智能+新闻”微专业课堂上，发现学生们交来的原创作业充满了AI味。“写的文笔乍一看很优美，很流畅，但没什么观点，车轱辘话来回说，一看就是AI写的。”她认为，由AI完成的作业最致命的问题在于，让学生逐渐失去了独立思考、批判质疑的精神。\n\n大学生应当如何正确使用AI工具？\n\n复旦大学教务处相关负责人给出了建议——\n“我们现在一方面希望学生提高工作效率，比如说像文献检索整理，数据的处理等，都允许使用AI；另一方面，也鼓励学生来学习、使用一些AI的工具。身处AI时代，必须要学会使用AI工具，但是一定要厘清边界。涉及到原创性、创新性的，以及学科重点考察的重点内容，学生应当学会独立思考。”\n王翎子认为，技术变革的趋势阻挡不了，但核心技能如学生的原创写作能力不能丢。目前学院正在探索如何平衡AI技术的应用与学生创新能力的培养。\n中国传媒大学电视学院副教授桂笑冬表示，不必一刀切地杜绝大学生使用AI，要引导他们掌握并合理利用这类科技手段，自己在日常教学中，也会教授学生如何使用AI生成动画、海报等，以提高他们的创新力。同时也常提醒学生，AI软件在内容生成方面并未达到“点石成金”的程度，当使用者并未完全了解并掌握其底层逻辑时，单纯靠AI代写作业，非常容易被发现。\n工信部工业和信息化法治战略与管理重点实验室副主任赵精武提出，AI在学术论文的辅助作用主要包括学术论文润色、评审辅助、编辑反馈优化三个方面。AI合理应用的边界在于，AI对于论文写作而言，应当是一种锦上添花的作用，论文的主体内容、核心观点等应当是由学生自行撰写，AI仅仅是在既有的论文成果基础上对论文细节进一步完善。就目前的技术水平而言，绝大部分的AI产品短期内不太可能直接生成符合学术要求的毕业论文。",
  "author": "齐鲁晚报",
  "date": "2024/12/30",
  "cover": "AA1wyW8i",
  "tags": ["教育", "AI", "高校"]
}