{"id":"ARTIAPU3EkkT4tHqkwW1NPWc241114","title":"中国设计，让人上瘾的时尚“年轻力”","content":"在年轻一代的基因觉醒下与自发传承中，东方美学与时代接轨并焕发新生机。同时，他们又掌握着潮流话语权，是最热情的潮流传播者和捍卫者。因此，当年轻人在秀场或设计中找到共鸣或是情绪价值，又会自发在社交媒体进行宣传与推广，成为这些中式复兴浪潮中的“自来水”，让这股“年轻力”能量拉满。 演员杨幂在诸多场合身穿宋锦新中式服装频频出圈，持续带火「中式老钱风」穿搭，让更多年轻女孩逐渐成为新中式的粉。还有被中国年轻人“出口”到世界各地的马面裙，不仅是短视频和自媒体平台的“顶流”，更成为中国文化“出海”的范例。 杨幂身穿上久楷宋锦新中式外套 中国设计，让年轻一代“血脉觉醒”。这里说的“年轻一代”既有消费者，当然也包括设计师。充满创意的年轻人，让“新中式”成为一条永不过时的赛道，不断推陈出新，令跟风者“望尘莫及”。 第13届10+3 SHOWROOM青年设计师基地计划的设计师们，主打“深入浅出”的表达方式，深挖传统美学、非遗技艺与可持续时装等专业领域，经过消化、创作、打磨，将直抵人心的作品带到幕前。 衣曳东方·YEAREAST以东方诗画意境作为品牌底色，将中国古代文化符号、非遗工艺以新的面貌出现在富有艺术质感的高级时装上。本季运用柿蒂纹镂空刺绣，结合真丝西丽纱，打破传统刺绣方式，使柿蒂纹焕发雅致光采；金属质地的敦煌翼马胸针，传承三千年的古法锤揲工艺打造的敦煌翼马形象，古朴独特，如雕塑般精致。 金属质地的敦煌翼马胸针 ZUYAO SONG和悟蓝手作都从传统的织染工艺切入，却呈现了截然不同的品牌面貌。 ZUYAO SONG采用非遗芜湖浆染技艺、天然矿物质和天然草本为主体的原生态环保染料，反复实验反复实践，最终确定着色效果。再将纯手工技艺绘染运用到“浆染”设计当中，使用工笔画、白描技法和浆染相结合。 还将安徽特有制茶非遗技艺六安瓜片（绿茶制作技艺）、太平猴魁（绿茶制作技艺）、祁门红茶（红茶制作技艺）与浆染相结合，从而使“茶染”更具特色和创新。 悟蓝手作以传统文化为媒，运用古法蓝染、蜡染、手工扎染、浸染、刺绣等民间手工工艺，结合零废弃的贴布绣，以及热转移植物印，倡导健康、绿色、创新、发展、朴素的生活理念，感受传统自然的手工艺术。 为国风添新意，自然风物、民间文化，皆有故事可讲。Beautyberry用中国民俗中象征吉祥如意的“葫芦”，展现新中装的雅趣。 素白提取拉萨八廓街的风物色彩，以西藏鲜明的图腾、象征吉祥如意的纹样和格桑花回应灵感来源。 国民休闲装品牌真维斯与设计师黄刚将非遗“猫头狮”生猛滑稽的精气神融入街头潮流......中国设计这份东方情愫，在快节奏、工业化的时尚行业，早已成为设计师心中的“白月光”。 无论是院校派还是流量派，更多的设计师和新兴品牌将传统文化作为表达自我态度的方式。更多有着中华传统美学和少数民族元素的创新设计作品涌现本季DHUB设计汇。以“The Art of Wearing”配饰艺术联展为例，自发掀起一股「国奢」珠宝潮。一众年轻的原创珠宝品牌，其中不乏来自小红书的设计师品牌，不约而同带来以「国风+艺术」为内核的多元设计表达。 理解年轻一代消费群体追求的生活方式，然后营造一个“场”，再与年轻人产生紧密的情感链接——这就是“年轻力”的奥秘。无论是时装周、设计师或是品牌，都在围绕“场”字做文章。 中国国际时装周正在塑造更具“年轻力”的一面：成为一个传递多元文化与创新生活方式的平台，一个创意文化聚集的时尚场景。 这需要主办方和发布品牌、设计师进行深度共创，才能成就整个时装周的多元文化氛围。例如通过牵线搭桥，促成“中华老字号”品牌红都与往届优秀的“10+3”设计师安博、陈丹/陈盈合作，踏上品牌的年轻化焕新之旅。 中国国际时装周也积极吸纳更多“自带流量”的设计师和品牌，鼓励他们在时装周平台自由探索创新，助力品牌“制造”更大的流量。 来自贵州的苗族设计师品牌古阿新，每次参加中国国际时装周均会积极“搞事情”。继AW24时装周期间全网播放量近亿的《找妈妈》短视频之后，SS25时装周古阿新更是将近百位少数民族乡亲从贵州带到北京，成为秀场主角，通过多视角的短视频、直播，再次掀动数千万流量。 最新的牵动年轻人“神经”的文化热点，也出现在本季时装周T台上。例如本年度最热的现象级游戏《黑神话：悟空》，以不同方式登上T台。鸿星尔克“鸿耀中国”大秀，特别邀请《黑神话：悟空》动捕演员殷凯开场表演，再现大圣归来，更加契合了大秀“仰望英雄 俯瞰山河”的基调。 而安那迪以敦煌为主题的大秀，则邀请了《黑神话：悟空》主题曲演唱者、来自甘肃的非遗音乐传承人者来女，在模特集体谢幕时精彩献唱，为现场的“粉色敦煌大漠”增添了神幻色彩。 “年轻”“文化”“创新”……这一系列的关键词已经成为中国国际时装周越来越凸显的亮点。 中国新生代是高潜力、高活力、高调性的群体，他们理性而乐观，积极又谨慎。但是，年轻并不等于年轻力，没有永远的年轻，只有不断更新的年轻力——在追赶年轻人和抓住年轻力之间，后者才是“流量密码”。 首先，用设计去消弭品类的界限，比如更多的设计师跨界联合发布、展商名录更丰富的DHUB设计汇；同时，打破传统的内容模式和策划思路，让产地集群、城市日、珠宝和帽饰等细分品类、城市博物馆、艺术馆、社交平台、非盈利组织机构、明星达人等参与进来，通过跨国、跨界、跨城合作，组织策划话题够潮、亮点够新、审美够高的展览、沙龙、快闪秀等，将年轻消费者的注意力留在这里。 同时让设计师、品牌主理人模式进入聚焦圈，对细分业态中最具先锋属性和年轻力的品牌给予扶持。这些品牌更有想法，更能代表年轻人的态度，又极具个性化、差异化，而且有着超强的私域流量和粉丝基础，并反哺时装周成为青年潮流活动的主力场景。 例如著名国风设计师品牌三寸盛京、“10+3”设计师品牌AIPALA、先锋高定设计师品牌MAGGIE MA，都习惯于从筹备参与时装周起，便全程通过短视频、直播等方式，呈现设计师设计创作、参与时装周模特大面试、准备模特试装彩排等全过程，在公域吸引流量转化至私域，同时积极通过明星穿搭营销，扩大品牌知名度影响力，在这一系列过程中，中国国际时装周也给予了品牌积极的支持助力。","author":null,"cover":"ARTIAPU3EkkT4tHqkwW1NPWc241114","date":"2024/11/13","tags":["时尚"],"zone":"时尚"}