{"id":"ARTIrAUuDGPXbAvlPDaKriBL241230","title":"科技成果转化新质生产力 国产阻燃材料突围记","content":"　　钱立军（右）教授正在实验室指导团队成员做实验。受访者供图\n钱立军（左二）和团队成员在工厂开展实验。受访者供图\n从冰箱、电视机等电子电器产品，到新能源汽车、飞机、高铁等交通工具，再到公共场所、住宅的电线电缆等设施，阻燃材料的应用随处可见。当火焰较小时，阻燃材料凭借其特殊性能，能够有效遏制火灾发生或者延缓火焰的蔓延，为维护社会安全稳定筑牢一道防线。\n20世纪80年代起，被电子电器等制造业企业广泛使用的阻燃材料，其核心成分——阻燃剂，却长期面临着依赖进口的“成长束缚”。\n北京工商大学轻工科学与工程学院教授钱立军算了一笔账：2000年左右，以色列化工集团等国外企业开发的溴化环氧树脂阻燃剂进入中国市场，以每吨4万元人民币的价格进行售卖，而当时该阻燃剂成本仅为每吨1.3万元，“利润惊人”。\n技术落后就会被束缚。由于国内阻燃剂产品生产研发起步晚，工艺不成熟，美国、以色列两个国家的企业长期垄断着阻燃剂市场。阻燃剂发展滞后，影响了我国电子电器行业的国际竞争力。自此，国内企业家和科研人员开启了技术“追跑”之路。钱立军便是其中一员。\n2005年，钱立军研发出溴化环氧树脂产品，实现工业化，开始面向国内市场以每吨2.6万元销售。国外企业“嗅”到了中国溴化环氧树脂阻燃剂市场的变化，立即将产品售价由每吨4万元降价到每吨2.8万元，降价幅度高达30%。\n从“追跑”到“跟跑”再到争取“领跑”，这支从高校走出来的阻燃剂研发团队，参与了一场长达20多年的阻燃剂全球市场争夺战。\n从“三无”课题到打破技术垄断\n故事从一间公共实验室开始。\n从研究生求学起，钱立军便开始研究阻燃剂的合成工艺、生产技术，入职北京工商大学后，为争夺“市场时间”，自掏腰包购买实验设备和原材料。他发现，国际企业靠着长期积累的技术和资源优势，控制着国内绝大多数品种阻燃剂的市场。\n没有可借鉴研究的积累、没有独立的实验设备、没有现成的工业化转化路径，带着“三无”的课题基础，钱立军对标溴化环氧树脂的国际产品标准，展开技术突破。\n那是2002年，实验室、工厂和宿舍，三点一线，若是有了技术突破，他便坐上长途车，从北京赶往山东莱州的合作工厂，优化合成的工艺技术，改进制造阻燃剂所需的设备。最苦的日子，是在工厂生产线的反应釜旁待了5天，因不慎吸入甲苯和环氧氯丙烷而中毒。\n历时3年，溴化环氧树脂产品进入工业化验证阶段，设备装置、催化体系优化完毕。2005年，第一吨性能达标且能稳定生产的产品从生产线上新鲜“出炉”。产品验证合格，性能达标，面向全国的市场销售即将铺开。为庆祝阶段性胜利，工厂的员工们在空旷场地上放了一串鞭炮。\n这项从高校走出去的科研成果与国内其他同类产品一起，影响了中国阻燃剂市场的格局。\n“这是科学研究的起点，也是产业化转型的起点。”自此，钱立军开始搭建团队，不满足于溴化环氧树脂产品，而是转向溴化聚苯乙烯的产品研发，开始争夺阻燃剂的高端市场。\n从2000年开始，美国生产的溴化聚苯乙烯产品大量销往中国。但是国内始终未能做出与之相媲美的溴化聚苯乙烯产品。难题摆在了眼前，钱立军和团队从源头一一捋顺，发现聚苯乙烯原料中的少量杂质影响了产品性能。\n团队用两年时间找到了“病因”，筛选工业中低杂质含量的原料，又用了3年时间自行制备无杂质原料，最终做成国际标准的产品，前后攻坚历时17年。据中国石油和化学工业联合会阻燃专业委员会统计，截至目前，国内现有7家生产企业中，有6家企业采用该团队开发的两种溴化聚苯乙烯生产技术，技术市场占有率达85.7%，产品市场占有率达88%。\n自此，阻燃剂高端市场也被这支高校科研团队的成果逐步占领。\n“做科研的目的，是希望通过努力让中国技术不落后，以先进技术促进社会发展。”钱立军说。从溴化环氧树脂、溴化聚苯乙烯，到溴代三嗪、膨胀型嵌段无卤阻燃剂等，产品相继走出这所高校的实验室，从工厂投向全球市场。因产品质量好，制造成本低，据中国石油和化学工业联合会阻燃专业委员会验证，截至目前，这一系列产品不仅影响了国内阻燃剂市场格局，还占据了超过一半的海外市场份额。\n一手抓理论突破，一手抓产业落地\n如今已是北京工商大学轻工科学与工程学院副教授的邱勇，早在2011年求学时就加入了钱立军团队，从事阻燃剂和阻燃材料的研发。那时，团队成员的身份“很复杂”，是青年科研人员，是工厂的临时技术人员，也是科研成果的“销售员”。\n在实验室，他和团队成员一起开展溴化聚苯乙烯的技术突破，常从市场买回一袋袋原料，进行多因素、多变量的实验分析；在工厂临时改造的中试车间里，一待就是两周，钱立军带着团队，和企业技术人员、工人一起排查中试原料和工艺问题，改造生产线，完善产品生产流程。\n新产品研发成功后，钱立军又带着学生去企业“做销售”。拿上10公斤样品，邱勇曾与一家从事电子线路板生产的企业技术人员对接，向他们介绍新产品的指标、性能、优势等。因担心企业人员会轻易否定新产品，这批从高校实验室里走出来的“销售员”，在企业研发中心蹲守了一个月，借用企业的实验室和基础原料，加入新产品，不断调试生产工艺，直到这家企业能获得性能稳定的阻燃材料。\n这些经历让邱勇觉得“好用”又“好玩”。他见证了一个新产品加工设备从250毫升烧瓶“长大”到1升烧瓶，再到1000升反应釜的工业化生产，直到进入市场。邱勇说：“能把实验室科研成果转化成市场产品，是一件不容易但很值得自豪的事情。”\n在这个科研团队里，始终进行着两条并行的研究课题：一条是阻燃成果产业化落地，一条是推进阻燃科学思想创新。钱立军对团队的科研项目有一条“既要又要”的标准：课题既要“高大上”，又要“接地气”，既要开展学术理论研究，又要在分子结构设计时考虑产业化落地的可能性。\n技术攻关的20多年，也是高校科技成果转化的发展期。《中共中央 国务院关于深化体制机制改革加快实施创新驱动发展战略的若干意见》《专利转化运用专项行动方案（2023-2025年）》《关于提升高等学校专利质量促进转化运用的若干意见》等政策相继出台。《北京市促进科技成果转化条例》明确提出，政府设立的研发机构、高等院校对完成、转化该项科技成果作出重要贡献的人员给予奖励和报酬：将职务科技成果转让、许可给他人实施的，从该项科技成果转让净收入或者许可净收入中提取不低于百分之七十的比例。\n在北京工商大学，《北京工商大学科研成果转化办法》在组织机制、转化收益分配等方面不断完善。文件提到，采用科研成果转让、许可方式实施科研成果转化的，科研成果转化收入（包括一次性转化收入、约定的提成等）按以下比例进行分配：科研成果转化现金收入，8%归学校所有，2%归学院所有，其余90%收入在除去科研成果转化支出和相关的税费后，作为成果完成人（项目组）的奖励和绩效报酬。\n“科研人员赶上了好时代。”钱立军深刻体会到，多年来国家在促进科技成果转化方面给予大量政策激励，对科研人员来说，更要做好“接地气”的科研项目，“实践是检验真理的唯一标准。只有技术转化成了生产力，解决了现实问题，才真正实现了科研成果研发的完整闭环”。\n生产实践是检验科研成果的“练兵场”\n从前，阻燃剂产品的制造技术掌握在国外企业手中，双方缺少对话交流的基础。如今，局势已经发生了转变，有关阻燃剂领域的跨国交流和合作越来越多。\n在一场全球展会上，钱立军受到国外企业邀请，为全球不同区域的人员作了一场技术产品报告。以色列、德国等国家的知名阻燃剂材料企业多次来北京工商大学拜访，沟通项目合作事宜。\n在2020年之前，国内某改性塑料上市公司从未使用过国产的溴化聚苯乙烯产品。在一次产业会议上，钱立军受邀前去作报告。会后，这家企业的人员主动联系钱立军，试用国内的产品，经过生产验证后，该企业开始逐步采用钱立军团队开发的溴化聚苯乙烯产品，实现了对国外进口产品的替代。\n“从模仿到创新，如今我们有了自己的产品，正在全球申请专利。”钱立军认为，从仰望国外技术到平视国外技术，从一个“支点”起，一同撬动了整个阻燃剂领域产品的创新，“我们的成长也是中国科学技术发展的一个缩影”。\n掌握核心技术才是硬道理。钱立军牵头组建了阻燃行业的工程技术研究中心——中国轻工业先进阻燃剂工程技术研究中心。该中心获授权国家发明专利50余项。钱立军出版的《现代阻燃材料与技术》居阻燃行业图书销量首位。其团队开发的高分子溴化环氧树脂、溴化聚苯乙烯、六溴环十二烷替代品等阻燃剂产业化项目，累计实现产值150多亿元。\n如今钱立军团队在材料的安全性、性价比和环保性上有了更高的要求。北京工商大学轻工技术与工程专业博士李俊孝参与了溴化SBS（溴化苯乙烯-丁二烯-苯乙烯嵌段共聚物——记者注）制备技术的开发。为了实现材料工艺简洁、热稳定性高等目标，在2021年，团队做了190多组溴化SBS样品的实验和测试，对标国际领先产品，研发创新性的技术。目前，该技术已经转让给国内阻燃剂龙头企业投产。\n“未来投入企业生产中的阻燃剂材料性能越高，老百姓购买的产品质量就越好，价格就越低。”下一步，钱立军团队将向工厂投放新开发的高性能阻燃剂产品，逐步超越国外竞品。此外，居民对于防火防灾的需求不断提高，团队的新目标是向不同领域提供更先进的阻燃技术支持。\n从高校实验室走出去，让科研成果走上“货架”。参与阻燃剂全球市场较量的20多年时间里，钱立军带领团队做出了一系列阻燃剂产品。这位工科领域科研工作者的感悟是：“论文是科研成果的副产品。生产实践才是检验科研成果的‘练兵场’。”","author":"中国青年报","cover":"ARTIrAUuDGPXbAvlPDaKriBL241230","date":"2024/12/29","tags":["科技"],"zone":"科技"}