{"id":"ARTIuvQN5tqU8njGsymMLyem241126","title":"中国美协数字艺术艺委会、公共艺术艺委会成立","content":"会议现场 2024年11月25日，中国美术家协会数字艺术艺委会、公共艺术艺委会成立会议在中国文联召开。 中国文联党组成员、副主席、书记处书记诸迪，中国美协主席范迪安，中国美协分党组书记、驻会副主席马锋辉，中国美协分党组成员、秘书长王平，清华大学美术学院院长马赛，文化和旅游部艺术司美术处处长张苗苗，中国美协分党组成员、副秘书长章云，中国文联美术艺术中心常务副主任李伟、副主任董竟成，中国美协各处室负责人和媒体记者参加会议。会议由王平主持。 中国文联党组成员、副主席、书记处书记诸迪讲话 诸迪在会议上讲话。他表示，数字艺术艺委会和公共艺术艺委会的成立，是践行习近平文化思想，贯彻落实习近平总书记关于文艺文联工作的重要论述、特别是在清华大学美术学院视察时的重要讲话精神的一项重要举措；是贯彻落实党的二十届三中全会全面深化改革的总体部署，适应时代发展和社会需要，自觉服务于党和国家中心工作的一项具体举措；也是中国文联、中国美协近几年来根据时代发展新要求，重塑美术工作格局的重要内容之一。艺委会是中国美协发挥组织优势和专业优势，团结联络、服务引领广大美术工作者繁荣发展美术事业的重要阵地和主要渠道，是美协工作的重要组成部分，对于推动新时代美协工作高质量发展具有重要意义。诸迪就做好两个艺委会工作提出具体要求，一是要坚持学术立会，聚焦主责主业，带动相关领域提升创作和研究水平、促进学术建设；二是要坚持开放办会，加强和各个行业以及行业主管部门的沟通与协作，密切关注各相关领域的发展变化；三是要广泛团结凝聚各方资源和力量，特别是要注重挖掘培养青年人才。 中国美协主席范迪安讲话 范迪安在讲话中表示，中国美协艺委会是美术界的重要学术机构，长期以来，在团结美术家、引领学术、指导创作、开展高层次的专业活动等方面发挥了重要作用。艺委会由专业领域有造诣、有影响的专家学者组成，艺委会的工作成效直接关联着中国美协整体工作的水平，关联着中国美术事业的开拓发展、繁荣兴盛。新成立的两个艺委会要按照中国文联的工作要求和中国美协的工作布局，凝聚思想共识，进一步思考和研究艺术新形态的文化价值和文化使命，认识本专业的中国语境和时代定位，站在学术前沿，整合优质资源，引领艺术潮流，发挥能动作用。范迪安就做好艺委会工作提出四点建议：一是要深入学习践行习近平文化思想，加强使命意识，坚定文化自信；二是要坚持科技与艺术的融合创新，以艺术创造助力城市更新、乡村振兴；三是要坚守中华文化立场，在探索创新中建构中国话语体系；四是要优化文化的传播策略，让中国数字艺术和公共艺术融入世界语境。 中国美协分党组书记、驻会副主席马锋辉作成立情况说明并讲话 会上，马锋辉作了中国美协关于数字艺术艺委会、公共艺术艺委会成立筹备工作的情况说明，并宣读了《中国美术家协会关于数字艺术艺委会、公共艺术艺委会成立及委员聘任的决定》。他表示，此次会议是中国美协践行习近平总书记关于文艺工作的重要论述精神，为推动新时代美术事业高质量发展的重要部署。为顺应时代发展，服务社会，依据《中国美术家协会章程》和《中国美术家协会艺术委员会工作规定》，在广泛征询多方意见和建议的基础上，经中国美协主席团会议审议通过，中国美协分党组研究后报请中国文联审批同意，成立数字艺术艺委会和公共艺术艺委会。艺委会委员选拔自各领域的美术专家和青年学术骨干，在各自研究方向上具有学术代表性，富有开拓进取精神，热心美术事业。 中国美协分党组成员、秘书长王平主持会议 为数字艺术艺委会主任、副主任颁发聘书 为公共艺术艺委会主任、副主任颁发聘书 廖祥忠主任发言 廖祥忠在代表数字艺术艺委会发言时表示，一是要坚持以习近平文化思想为指引，推动艺术与科学的深度融合，更好地发挥数字艺术在传承发展中华优秀传统文化中的作用；二是努力以数字艺术为媒，讲好中国故事，传播好中国声音；三是坚持价值引领，拥抱以人为本、智能向善的数字未来。 吕品昌主任发言 吕品昌在代表公共艺术艺委会发言时表示，近些年来公共艺术在城市更新和乡村振兴中发挥着重要的作用，已经成为了激活公共审美空间的重要表现形式。公共艺术艺委会是顺应时代发展应运而生的，将在中国美协领导下，充分发挥专业导向作用，团结引领本领域艺术家为服务国家文化战略贡献力量。 两个艺委会在分组讨论会中，围绕贯彻落实习近平文化思想，结合各自艺委会工作的具体任务以及艺委会相关规章制度进行了学习，同时谋划今后五年的工作重点，并对出精品、出人才和本专业领域当前发展现状、存在问题进行分析讨论，提出建议意见。（中国美术家协会供图） 中国美术家协会第一届数字艺术艺委会合影 中国美术家协会第一届公共艺术艺委会合影","author":"央视网","cover":"ARTIuvQN5tqU8njGsymMLyem241126","date":"2024/11/25","tags":["艺术"],"zone":"艺术"}