{"id":"ARTIqWvgzLewAKOIJhq8Zko4241219","title":"思想引领 铸魂育人——高校党的建设与思想政治工作开创新局面","content":"　　加强党对高校的领导，加强和改进高校党的建设，是办好中国特色社会主义大学的根本保证。\n党的十八大以来，以习近平同志为核心的党中央高度重视高校党的建设，习近平总书记先后作出一系列重要论述，深刻阐明了加强高校党建工作的方向性、根本性问题，为推进高校党的建设提供了根本遵循。\n经过各地区各部门各高校共同努力，党对高校的全面领导持续加强，时代新人铸魂工程深入实施，思政课建设全面加强，高校基层党组织政治功能和组织功能持续增强，激励广大师生积极投身强国建设、民族复兴伟业。\n“四梁八柱”系统搭建\n坚持党对高校的全面领导，健全法规制度和政策体系建设是重要途径和手段。\n党的十八大以来，中共中央修订印发《中国共产党普通高等学校基层组织工作条例》，《关于坚持和完善普通高等学校党委领导下的校长负责制的实施意见》《关于加强民办学校党的建设工作的意见（试行）》《关于加强高校党的政治建设的若干措施》等文件相继印发，落实党的领导制度体系持续完善。\n在中央教育工作领导小组统筹部署下，中央组织部、中央宣传部、教育部党组定期召开全国高校党的建设工作会议；领导小组成员单位按职责分工大力支持高校党建，形成密切协作、齐抓共管工作格局。\n聚焦政治建设，教育部组织2800余所全国普通高校党委书记和校长、8万余名领导班子成员和中层骨干、14.7万名思政课教师、26.4万名辅导员、8.8万名学生党支部书记开展全覆盖集中培训，在系统学习中不断提高政治判断力、政治领悟力、政治执行力。\n随着各项务实管用制度接连出台，高校党的领导和党的建设制度机制不断健全，党对高校的全面领导不断加强。\n思政工作守正创新\n“海洋石油981”深水半潜式钻井平台成了中国石油大学（北京）的实践育人基地，新时代能源事业伟大变革是鲜活的“教材”。\n这是近年来思想政治教育变迁的一个缩影。\n2023年，时代新人铸魂工程启动实施，着眼构建立德树人新格局，推出10大专门行动和37个具体项目，建设多个校地企社育人共同体、近1400个育人基地。\n创新思想政治教育形式。教育部组织高校师生开展“青春告白祖国”等活动，福建“行见八闽”等实践育人品牌不断涌现。\n增强党的创新理论武装。全国高校开好讲好习近平新时代中国特色社会主义思想概论课。习近平新时代中国特色社会主义思想研究和中国特色哲学社会科学研究两类重大专项深入实施，以体系化学理化研究阐释帮助师生更好掌握正确的立场、观点、方法。\n建强思想政治工作队伍。2012年至2024年，全国高校思政课专职教师从3.7万人增至11.7万人，高校辅导员从14.2万人增至27.9万人。思政课教师队伍、辅导员队伍量质齐升。\n“两个功能”不断提升\n近年来，中央组织部、教育部以强化院系党组织政治功能和组织功能为重点，着力加强高校基层党组织建设。\n典型引领——开展4批新时代高校党建示范创建和质量创优工作，培育创建全国党建示范高校39个、标杆院系396个、样板支部3539个。举办59期高校党组织示范微党课。\n改革创优——西安交通大学组建民族团结专项社区学业辅导团，将学生社区打造成为党建引领民族工作的前沿阵地。武汉理工大学在学生社区建设教育数字化体验与服务中心。金华职业技术大学全面推行“党建进公寓”，筑实“一站式”社区大思政教育新阵地。\n强化管理——目前，全国高校“双带头人”教师党支部书记配备比例超过97%，学生党支部数由2012年的8.68万个增至9.01万个，高校3.2万名高层次人才队伍中党员占比超过60%，促进大学生党员发展和教育管理不断加强。\n上下贯通、执行有力，一所所高校的各级党组织正在成为坚强战斗堡垒，密切党同干部师生的血肉联系，汇聚磅礴力量。\n支撑发展更加有力\n面向2035年建成教育强国目标，必须把组织力量、组织优势有效转化为发展动力、发展优势。\n新时代以来，高校向经济社会主战场输送了1亿多毕业生，国家自然科学奖和国家技术发明奖超七成、国家科学技术进步奖近五成来自高校，教育支撑社会发展更加有力。\n为进一步推进党建与业务深度融合，教育部制定党建与思想政治工作融入高校事业发展评价体系，以评价为导向促进党建与教学科研管理深度融合。北京全覆盖评估高校党建和思想政治工作情况，把事业发展成效作为衡量党建工作的重要标准。\n高质量党建引领高质量发展，各大高校成果斐然：清华大学、电子科技大学成立集成电路、人工智能等学院，瞄准攻克“卡脖子”关键核心技术深化有组织科研。上海交通大学对接国家战略需求，制定实施“大海洋”“大健康”“大信息”等专项行动计划。四川大学、贵州大学主动服务乡村振兴发展大局，选派驻村第一书记和工作队员奋战在一线……\n党旗飘扬，奋楫争先。\n切实加强和改进高校党建工作，深化立德树人机制综合改革，全国高校正不断展现新担当、开创新局面，奋力书写为中国式现代化挺膺担当的青春篇章。\n（新华社北京12月18日电 记者徐壮）","author":"人民日报","cover":"ARTIqWvgzLewAKOIJhq8Zko4241219","date":"2024/12/18","tags":["政治"],"zone":"政治"}