{"id":"ARTI9XUxmy7gcSby4X39vZgk241231","title":"河北：培育优势项目 提升城市创新效能","content":"河北省科技厅11月发布的公报显示，2023年秦皇岛市研发经费达53.75亿元，研发投入强度（研发经费/GDP）达2.69%，连续两年超过全国平均水平。 “我们充分发挥比较优势，深化科技体制改革，以着力推进新质生产力优势项目为突破口，形成新质生产力带动效应，不断提升城市创新体系整体效能，推动经济社会高质量发展。”秦皇岛市科学技术局副局长乔金桥说。 打造创新应用场景 带动产业链整体跃升 12月25日，记者走进位于北戴河生命健康产业创新示范区的微元合成生物健康糖项目一期现场，看到项目已进入试生产阶段。 “阿洛酮糖是我们公司首个产品，它的主要原料是淀粉，秦皇岛有骊骅淀粉、鹏远淀粉两大淀粉生产企业，其他辅料也可本地化采购。我们之所以将目光瞄准秦皇岛，是因为看中这里产业配套完善、港口便于运输，还有产业发展的优良条件。”微元合成生物技术（北京）有限公司首席执行官刘波说。 在中信戴卡股份有限公司铝车轮六号工厂，一个个毛坯车轮被送到不同加工单元，经过机加工、喷漆、质检等工序，一组车轮便生产完成。这座高自动化、高智能化、高数字化、高柔性化的“灯塔工厂”处处彰显科技的魅力。 “北戴河生命健康产业创新示范区生物制造基地场景，已列入雄安未来之城场景汇组委会《未来城市场景建设清单》。中信戴卡‘高/差压铸造铝合金制品飞边打磨场景’等7个应用场景已入选省科技厅创新应用场景清单。”乔金桥说，该市出台了《秦皇岛市2024年培育发展新质生产力行动方案》，依据新质生产力高科技、高效能、高质量特征，从基础研究、核心技术攻关、产业转型升级等方面明确9条遴选标准，面向生命健康、新材料、汽车零部件、电子信息、高端装备制造五大产业遴选首批25个新质生产力项目。 “市科技局牵头，会同发改、工信、人社等部门，深入县区、企业、高校、科研院所开展调研，系统梳理符合新质生产力发展方向的项目。”秦皇岛市科技局发展规划科科长魏海说，该市成立由市委、市政府主要领导任组长的发展新质生产力工作专班，统筹推进新质生产力项目。 该市明确每个项目的市县两级包联领导，各相关部门针对项目诉求研究制定解决问题办法和推进举措，对入库项目在项目审批、要素保障、资金支持、人才招聘等方面给予优先支持，确保项目顺利高效实施，积极培育优势项目，形成示范带动效应。 推动产学研深度融合 拓宽成果转化渠道 “50千瓦液压型风电机组驱动海水淡化装备，不仅能用于海水淡化，还能作为景观。”12月24日，秦皇岛正时乐液压设备有限公司总经理孙少博说，燕山大学教授孔祥东及其团队研发的这款低碳环保的液压型风电机组驱动海水淡化装备，提升了风电机组的电能质量，加快了公司研制的液压元件在风电领域的推广应用。 今年，秦皇岛市聚焦传统优势产业、战略性新兴产业的重大科研和技术需求，推动行业领军企业联合高校院所建设创新联盟。目前，秦皇岛市建有产业技术创新联盟5家。 同时，秦皇岛市推动科技资源开放共享，开展科技基础条件建设专项工作，协调市域内高校、科研机构加强大型仪器设备、科技文献、计量标准等科技资源共享服务平台建设，切实提高科技资源利用效率。 “创新平台作为汇聚创新资源、推动创新发展的重要阵地，是技术研发、人才培养、成果转化策源地。”秦皇岛市科技局人才与成果转化科科长巴生龙说，推动创新平台建设对增强区域创新实力、培养高水平创新人才、加快科技成果转化应用和赋能产业发展有重要作用。目前，秦皇岛市国家级、省级、市级创新平台分别为3家、96家、252家，成为推动产业发展中坚力量。 秦皇岛市创新科技特派员服务模式，助力乡村全面振兴和企业高质量发展。目前，该市备案乡镇科技特派员50人、乡镇科技特派员工作站74个，派驻服务的农业和企业科技特派员299人。今年，该市开展政策宣讲、技术服务、培训等活动1000余次，服务2万余人次。 秦皇岛市完善科技特派团制度，精准组建高校、行业专家科技特派团，助力“小巨人”企业破解技术难题。今年，科技特派团精准助力“小巨人”企业开展关键核心技术攻关48项、转化科技成果21项。 完善创新孵化服务体系 培育新经济增长点 12月24日，室外寒风料峭，昌黎县创业园内却是一派热火朝天的景象。秦皇岛娇姑娘商贸有限公司总经理王雪峰办公桌上的电话响个不停，都是要订货的。 王雪峰是当地一名农民。2023年，他入驻昌黎县创业园，一年多时间创办的企业就打造了一条完整的食用菌生产、销售链条，在业内小有名气。 “像昌黎县创业园一样的众创空间和科技企业孵化器，为全市小微企业成长和个人创业搭建了低成本、便利化、全要素的开放式综合服务平台。通过集聚各类要素资源，为在孵企业提供技术、咨询、创业、融资等一系列专业化、全方位的创新创业服务，降低了创新创业者的创业风险和创业成本，提高了创业成功率，培育了一批科技型企业和成功企业家。”秦皇岛市科技局高新技术科科长乌江慧说。 为促进创新创业载体发展，秦皇岛市相继出台《关于发展众创空间推进大众创新创业的实施意见》等，不断加强科技企业孵化器、众创空间的培育和管理，构建“众创空间—孵化器—产业园区”孵化体系，健全产业链条，提升创新创业服务水平。 秦皇岛市不断加大支持力度，每年组织开展科技企业孵化器、众创空间等绩效评价工作，支持该市科技企业孵化器、众创空间等提升服务质量、完善孵化体系、提升孵化能力，发挥其在培育科技型企业、培养创新创业人才、降低创新创业成本、加速科技成果转化、促进高新技术产业发展等方面的积极作用。 目前，秦皇岛市有科技企业孵化器8家，其中国家级5家、省级3家；建有国家大学科技园1家，国家级众创空间3家、省级8家、市级9家。2023年，该市孵化器、众创空间的孵化面积达22.5万平方米，入驻企业和团队838家、毕业企业881家。（河北日报记者 宋柏松）","author":"河北日报","cover":"ARTI9XUxmy7gcSby4X39vZgk241231","date":"2024/12/30","tags":["科技"],"zone":"科技"}