{"id":"ARTIyagqgo2qUCDM9Tvskund241231","title":"2024国际十大经济新闻","content":"　　全球首个多边投资协定正式达成\n2月25日，123个世贸组织成员在阿联酋召开投资便利化专题部长会议，宣布正式达成全球首个多边投资协定《促进发展的投资便利化协定》。该协定由发展中成员发起和推动，以“发展”为关键词，将增强参加方投资政策透明度，简化投资审批程序，加强投资领域国际合作。根据相关机构测算，协定顺利生效实施将为全球带来高达1万亿美元的经济增长收益。投资便利化是中国在世贸组织牵头设置并成功结束谈判的首个重要议题，在协定促谈、促和、促成中发挥了关键作用。中国促成超过110个世贸组织成员加入议题谈判，先后提出15份正式提案，多次就谈判难点问题提出务实解决方案，以中国方案引领高标准国际规则构建，展现了中国作为多边贸易体制支持者和引领者的地位。\n欧盟通过全球首部全面监管人工智能法案\n3月13日，欧洲议会以压倒性票数通过全球首部此类立法《人工智能法案》（《AI法案》）。该法案旨在提升欧盟人工智能产业的规范性和透明度，加强技术治理与监管，通过风险分级的方式，将人工智能系统分为禁止、高风险、有限风险和最低风险四类，并据此设定不同的合规标准。同时，法案要求具有“系统性风险”的通用人工智能承担更多合规义务。分析人士认为，随着欧盟《人工智能法案》生效，将带动全球人工智能监管立法热潮。未来如何在保护个人隐私、防止算法歧视、确保数据安全等方面制定严格规范，同时为AI技术创新和应用提供足够空间，将是各国面临的共同挑战。\n多国积极应对美元持续走强\n4月，美元持续走强影响多国货币稳定，新兴市场国家货币尤其是亚洲货币遭遇大幅波动。日元、韩元、印度卢比等亚洲货币承压，对美元汇率纷纷创下近年来甚至近几十年来的新低。为稳定汇率，各国政府陆续展开行动：印尼央行超预期加息25个基点，将基准利率上调至6.25%；日韩财政部长则罕见地采取口头干预汇率市场举措。面对来势汹汹的“贬值风暴”，新兴市场国家货币展现出较强抗风险韧性，应对全球利率波动的抵抗能力有所上升。分析人士认为，本次亚洲货币贬值幅度小于1997年亚洲金融危机程度，这一方面得益于新兴市场国家迅速调整货币政策，有效应对了外部压力；另一方面得益于新兴市场国家近年来不断改进和完善政策框架、货币储备和汇率安排等。\n中非合作论坛北京峰会成果丰硕\n9月4日至6日，2024年中非合作论坛峰会在北京举行。本次峰会是继2006年北京峰会、2015年约翰内斯堡峰会、2018年北京峰会之后，中非合作论坛历史上第四次峰会，也是中国近年来举办的规模最大、外国领导人出席最多的主场外交。本次峰会主题为“携手推进现代化，共筑高水平中非命运共同体”，中方宣布同所有非洲建交国的双边关系提升到战略关系层面，中非关系整体定位提升至新时代全天候中非命运共同体，将实施中非携手推进现代化十大伙伴行动，并就中非携手推进现代化提出六大主张。峰会通过《关于共筑新时代全天候中非命运共同体的北京宣言》《中非合作论坛—北京行动计划（2025—2027）》两份成果文件，凝聚中非双方在携手推进现代化、共筑高水平中非命运共同体等重大问题上的共识，规划中非未来3年高质量合作实施路径，为中非下一步深化合作指明方向。\n美联储时隔4年重启降息\n9月18日，美国联邦储备委员会宣布，将联邦基金利率目标区间下调50个基点，降至4.75%至5.00%之间水平。这是美联储自2020年3月以来的首次降息，且降息幅度超出市场预期，标志着美国自2022年3月启动限制性货币政策后，货币政策由紧缩周期向宽松周期转向，显示出其对经济增长放缓的担忧。至2024年底，美联储连续降息3次，将联邦基金利率目标区间下调到4.25%至4.50%之间。此前由于通货膨胀下降速度不及预期，美联储自去年7月底以来一直将联邦基金利率目标区间维持在5.25%至5.5%之间，这是23年来的最高水平。但随着美国通胀形势进一步缓解，就业市场出现疲软迹象，美国经济“硬着陆”风险加大，导致美联储货币政策转向。\n中国—东盟自贸区3.0版升级谈判实质性结束\n10月10日，中国与东盟十国领导人宣布实质性结束中国—东盟自贸区3.0版谈判，发表《中国—东盟关于实质性结束中国—东盟自由贸易区3.0版升级谈判的联合声明》。3.0版升级涵盖9个领域，既包含中国—东盟自贸协定现有领域，也包括双方具有巨大合作潜力的新兴领域，该成果将全面拓展中国与东盟在新兴领域互利合作，加强双方标准和规制领域互融互通，更好促进贸易便利化及包容发展。双方一致认为，这表明双方坚定不移地维护基于规则的贸易环境，致力于在复杂的全球环境中深化经济一体化与务实合作，加快疫情后经济复苏。中国—东盟自贸区始建于2002年，双方先后达成并实施了货物贸易协议、服务贸易协议和投资协议，于2010年建成自贸区。2015年，双方达成升级协议，形成自贸区2.0版，协议于2019年全面实施。2022年11月，双方正式启动3.0版升级谈判。\n美新一届政府未来对外政策引关切\n11月5日，美国2024年大选选举日投票举行。最终，美国共和党总统候选人、前总统唐纳德·特朗普在总统选举中获胜。国际社会普遍认为，新一届美国政府的贸易、能源、对外政策将对世界经济产生深远影响，希望其作出对美国人民和世界负责任的正确选择。针对新一届美国政府试图再度加强贸易限制举措的表态，全球多方表示，如果美国加征关税，其自身将承受巨大经济损失，造成本土工作岗位流失，消费者将承受更高物价。欧盟、加拿大等方面表示，如果与美国出现新的贸易紧张局势，将予以回应。中方表示，一个稳定、健康、可持续发展的中美关系符合两国共同利益和国际社会期待。\nAPEC会议提出建成亚太共同体目标\n11月16日，亚太经合组织（APEC）第三十一次领导人非正式会议在秘鲁利马举行。会议主题为“赋能、包容、增长”，发表《2024年亚太经合组织领导人马丘比丘宣言》《关于亚太自由贸易区议程新展望的声明》和《关于推动向正规和全球经济转型的利马路线图》3个成果文件，提出亚太经合组织致力于2040年建成开放、活力、强韧、和平的亚太共同体，实现所有人民和子孙后代的共同繁荣。中国国家主席习近平出席APEC领导人非正式会议并发表重要讲话，向工商领导人峰会发表书面演讲，以坚持开放发展的中国方案回应亚太各方和国际社会关切，引发国际社会热烈反响。多国人士表示，在世界百年未有之大变局加速演进、世界经济增长乏力、世界开放指数不断下滑的当下，习近平主席就加强亚太合作提出重要主张，贡献中国智慧，为推动构建亚太命运共同体、开创亚太发展新时代指明前行方向，为实现亚太乃至世界的共同繁荣注入强劲动力。\n中国方案在G20峰会上获高度认可\n11月18日至19日，二十国集团（G20）领导人第十九次峰会在巴西里约热内卢举行。峰会以“构建公正的世界和可持续的星球”为主题，聚焦全球不平等、抗击饥饿与贫困、可持续发展和全球治理改革等议题。此次峰会上，中国国家主席习近平全面系统阐释中国的全球治理观，为全球治理把脉开方，以坚持命运与共回应全球治理变革，强调应该推动更加包容、更加普惠、更有韧性的全球发展，建设一个共同发展的公正世界。习近平主席提出完善全球治理的理念主张，呼吁建设合作型、稳定型、开放型、创新型、生态友好型世界经济，并宣布中国支持全球发展的八项行动。这些重要倡议和举措展现了宏阔的全球视野，顺应了世界经济和科技的发展趋势，回应了“全球南方”求平等、促变革的强烈意愿，明确了完善全球治理的正确方向，给迷茫的世界吃下了一颗“定心丸”。国际舆论认为中国方案既有理念指引，又有务实路径，将对有效应对全球性挑战产生重要和深远影响。\n中吉乌铁路项目启动\n12月27日，中国—吉尔吉斯斯坦—乌兹别克斯坦铁路项目启动仪式在吉尔吉斯斯坦贾拉拉巴德举行，标志着该项目前期工作取得重大进展。中吉乌铁路是中国同中亚互联互通的战略性项目，也是三国共建“一带一路”合作的标志性工程。6月6日，该项目三国政府间协定在北京签署，为项目建设提供了坚实的法律基础，使其由设想变为现实。中吉乌铁路东起中国新疆喀什，经吉尔吉斯斯坦进入乌兹别克斯坦，未来可向西亚、南亚延伸，建成后将成为联通中国同中亚国家的最短陆上通道，极大促进三国互联互通，带动地区经济社会实现更快发展，还可打通南亚、中东国家大市场，深化国家间友好关系，符合各国长远利益。\n文/经济日报记者 徐 胥 袁 勇 孙昌岳 杨啸林","author":"经济日报","cover":"ARTIyagqgo2qUCDM9Tvskund241231","date":"2024/12/30","tags":["经济"],"zone":"经济"}