{"id":"ARTIXXflBIIgbuaTsqR5Ku8B241231","title":"福建公安这一年⑪丨推进政治工作行动计划 锻造“忠诚警魂”平安福建过硬铁军","content":"前言：今年是实现“十四五”规划目标任务的关键一年，也是福建公安工作既不平凡又令人鼓舞的一年。全省公安机关在省厅党委的领导下，深入学习贯彻落实党的二十届三中全会精神和习近平总书记在福建考察时的重要讲话精神，认真落实全国、全省公安工作会议精神，按照省委、省政府和公安部工作要求，牢记嘱托，感恩奋进，紧扣深化福建公安“1488”总体思路，锚定走前列目标，突出铸忠诚、勇担当、抓改革、强基础、提能力、锻铁军，全省社会大局持续安全稳定。 为了将本年工作的热点重点亮点成为新年工作的动力活力实力，福建省公安厅宣传处与央视网福建频道特别开设《福建公安这一年》栏目，对此主题主线进行系列报道。 央视网消息 2024年，福建省公安厅党委全面推进政治工作行动计划，深入实施人才强警战略，着力搭建年轻干部全链条培养使用机制，坚持严管厚爱结合、激励约束并重，努力锻造一支忠诚干净担当的福建公安铁军，提升公安机关新质战斗力，高水平推进福建公安工作现代化。 4月12日，漳州市公安局组织新入职民警在“漳州110”训练基地开展臂盾操演练。 人才强警 为公安工作现代化提供不竭动力 11月3日13时许，晋江市公安局刑侦大队接到群众报警，称其放在车内的3万元现金不翼而飞。车辆停放位置较为偏僻，经现场勘察，有价值的线索甚少。 “有疑难，找大园。”在案件侦办遇到瓶颈之际，线索汇总到了晋江市公安局“李大园工作室”，民警李大园经过对案发时段多要素综合研判和数据分析，很快锁定了3名犯罪嫌疑人，并组织实施抓捕行动，悉数追回被盗现金。作为以个人命名的案件线索研判工作室，今年以来，李大园工作室协助各警种部门破获刑事案件309起。 11月3日，晋江市公安局刑侦大队民警李大园（左一）组织工作室民警在研判案情。 建设应用“李大园工作室”，是晋江市公安局注重发挥骨干人才的“头雁效应”、实施人才强警战略的具体实践。晋江市公安局建立“先锋引领”人才培养模式，着力培养警务工作领军型、专家型人才，实行“1+N”师徒结对机制，凝聚人才队伍建设的强大合力。截至目前，晋江市公安局共有53名民警入选公安部、省公安厅专家库人才。 人才是第一资源、创新是第一动力。今年以来，福建省公安厅党委坚持“聚天下英才而用之”的思路，部署实施福建公安三年人才战略行动计划，一体推进“警营工匠”计划、“头雁领航”工程等20个项目、62项细化任务，推动人才强警战略向纵深实施；畅通多种渠道靶向引才，有力推进“名校英才”引进计划，引进一批“双一流”高校博士选调生，精准招录急需紧缺公安专业人才617名，组织招录特警、法医等特殊专业技能人才60名。 加强培养 为年轻民警成长成才铺路搭桥 “派出所警务实践中，通过大数据建立模型预判分析，能给接处警提供实时快速的信息支撑。”10月16日，以“派出所大数据实战练兵经验交流”为主题的“警营课堂”，在顺昌县公安局开课，深度研讨各信息平台应用。讲台上，老民警娓娓而谈、旁征博引；课堂上，新民警专注聆听、应声落笔。 2024年6月，顺昌县公安局森林警察大队骨干民警走上讲台，为青年民警上“生态警务”业务专题课。 近年来，顺昌县公安局全面实施青年民警“传帮带”，加强青年民警递进式培养，挑选能力过硬的民警走上“警营课堂”讲台，组织青年民警听课，并鼓励青年民警分享见解，营造勤学争优的浓厚氛围。今年以来，顺昌县公安局已举办“警营课堂”9场，选出“警营之星”8名。 4月29日上午，连江县公安局举行第二期“墩苗—育苗”师徒结对仪式，仪式上，结对师徒签订并互换师徒结对帖。 福建省公安厅党委立足福建公安事业后继有人这一根本大计，探索实施“铸魂”“储才”“培优”“选任”“护苗”五项机制，全链条培养使用年轻干部；深化“师徒制”“警师库”等工作，遴选一批业务骨干作为警师，实行师徒结对传帮带，帮助年轻民警尽快成长为业务骨干，选派40多名厅机关年轻民警，到基层一线岗位或急难险重任务中接受实战磨炼，致力建设一支堪当时代重任、经得起风浪考验的高素质专业化年轻干部队伍。 严管厚爱 激发广大民警干事创业热情 12月24日，白沙派出所所长黄飞带领全所民警在“无违法违纪前进计时牌”前开展忠诚和廉洁教育，重温入警初心。 “1958年5月29日建所至今，白沙派出所实现66年零212天无违法违纪。”12月27日一早，三明市公安局三元分局白沙派出所大厅前进计时牌上的数字再一次刷新，民警们做好工作交接，开始了新一天的忙碌。这块计时牌，记录着白沙派出所66年来走过的峥嵘岁月，诉说着400多名民警薪火相传、接续奋斗的优良作风。 12月18日下午，省公安厅机关党委、厅直文明办组织厅机关家风故事宣讲队前往福建幼儿师范高等专科学校，举办“弘扬优良家风 厚植家国情怀”家风故事宣讲会。 作为全国“公安战线模范集体”，白沙派出所的队伍管理不仅体现在无违法违纪计时牌上，还落实到“日督察、时提醒”监督预防机制，从民警辅警穿衣戴帽、办公区域物品摆设、日常待人接物等平常细微处着眼，狠抓内务管理，让“内务条令”活血化瘀、春风化雨；从80年代初采取多种形式的访谈活动，及时掌握民警的思想动态入手，一路走来，不断做实民警思想政治工作，确保队伍绝对忠诚绝对纯洁绝对可靠。 4月2日，省公安厅机关民警来到福建公安英烈纪念园，开展“致敬公安英烈 激发奋进力量”主题党日活动。 福建省公安厅始终牢记“两个永远在路上”，坚持全面从严管党治警，推进党纪学习教育常态化长效化，深入实施铁纪正风工程，组织开展家庭助廉“六个一”活动，积极探索民警及其家属共同参与警示教育机制，数字督察持续赋能、纪律作风持续向好、外部监督持续发力。 6月1日，漳平市公安局开展2024年“萌娃反诈·与警‘童’行”庆六一主题活动 严管砺石成玉，厚爱润物无声。2024年，福建省公安厅制定出台爱警暖警系列举措，细化完善从入警到退休全职业周期的爱警政策，开展“健康”“暑期”“家庭”系列主题关爱活动，开办“警娃”夏令营、托管班，全力帮助解决广大民警辅警的“急难愁盼”；弘扬公安英烈精神，扎实开展走访慰问活动，清明节期间慰问全省公安烈士、因公牺牲民警辅警家庭300多户；建立即时慰问金制度、因公牺牲及伤残民警补助制度，以及英烈家属子女“一对一”结对帮扶机制，共帮扶救助“大病特困”民警辅警900多人……这些精准务实的举措解警忧、暖人心、鼓士气，有效提升了队伍的凝聚力向心力战斗力。（黄华津）","author":"央视网","cover":"ARTIXXflBIIgbuaTsqR5Ku8B241231","date":"2024/12/30","tags":["政治"],"zone":"政治"}