{"id":"ARTI3OIjAYcz9hXXpLzlecG0241213","title":"中国科技新闻学会科技报分会第三次会员代表大会暨中国科技传播论坛传媒分论坛在京举行","content":"科闻天下，向新而行。12月8日，中国科技新闻学会科技报分会第三次会员代表大会在北京召开，同期举办了以“科技传媒助力培育和发展新质生产力”为主题的中国科技传播论坛传媒分论坛。会议选举产生了新一届领导机构，发布了科技传媒助力培育和发展新质生产力典型案例。会议以线上线下相结合的方式举行。 全国政协常委、教科卫体委员会副主任、中国科技新闻学会理事长徐延豪出席会议并讲话。中国科技新闻学会副理事长兼秘书长孟令耘及来自全国30多个省、自治区、直辖市的科技传媒集团、科技报及所属新媒体机构、科技期刊等会员单位150余名代表参加会议。 徐延豪致辞 徐延豪在讲话中对近年来科技报分会各项工作给予充分肯定。他强调，科技报分会广大会员要深入贯彻党的二十大和二十届二中、三中全会精神，认真学习习近平总书记关于科技创新和科技新闻工作重要讲话精神，增强使命感和责任感。要着眼党和国家发展大局，聚焦在中国式现代化建设中的使命职责，充分发挥自身优势，突出行业特色，用新技术赋能新传播，记录和展现好中国高质量发展的成效，唱响科技传播在推动国家科技创新、提升全民科学素质、促进经济社会发展中的重要作用。 据介绍，科技报分会第三届理事会组成人选在第二届理事会基础上，以全国科技报为主，邀请科技期刊、新媒体机构和高等院校、科研院所、科技企业加盟，会员单位达到123家，覆盖全国30个省市自治区，实现了三个全覆盖，即区域全覆盖、业态全覆盖、链条全覆盖，理事侯选人达到181名，比第二届理事会人数增加86名，其中青年科技传播工作者和少数民族地区的科技传播工作者都占有一定比例，博士、硕士及具备中高级专业技术职称的理事侯选人占比达到86.8%，为构建上下游紧密合作的科技传播创新联合体打下基础。 会议通过举手表决的方式选举产生了分会第三届理事会领导机构，郝建新当选会长。湖南科技报传媒集团董事长袁万茂，山西科技新闻出版传媒集团党委书记、董事长罗光明，杨凌农科传媒集团总编辑、农业科技报社法人贺辉，科普时报总编辑刘莉，江苏农业科技报社总编辑吴爱民，陕西省科协宣传文化部部长、陕西科技报社社长王童，《重庆科技报》社有限责任公司党支部副书记、副总经理黎渝幸，上海科技报常务副总编姜晓凌，诚迈科技（南京）股份有限公司董事长王继平当选副会长，科技报分会第二届副秘书长牛艳芹当选秘书长，郝毅、封雪英、李丽东提名为副秘书长。 会议选举产生新一届监事会，石宝新任监事长，新疆科技报副社长杨斌、科技金融时报社主任记者李伟民为监事。 徐延豪为新当选的中国科技新闻学会科技报分会会长郝建新颁发证书 郝建新讲话 新当选的会长郝建新代表新一届理事会讲话，他表示，新一届理事会将在中国科技新闻学会的正确领导下，深入贯彻落实党的二十届三中全会精神，深入学习贯彻习近平文化思想和习近平总书记关于科技创新和科学普及的重要论述，高举改革大旗，让科技报“重振雄风”，让“科技报+”这个特色品牌“亮起来”“活起来”“强起来”，把科技报分会做实做强，始终保持全国地方科技传播的“温度”“广度”和“宽度”。同时，他还提出新一届理事会的工作思路，一是加强组织建设，提升分会凝聚力。科技报分会要实施“党建引领，六会联动”，以科技媒体为平台，打造共融共赢新生态，构建上下游紧密合作的科技传播创新联合体。二是加强融合发展，提升新质传播力。要推动科技媒体跨区域协作跨学科融合，联合各成员单位共同打造“科闻天下”“科技报+”综合信息服务平台，形成覆盖全国受众广泛的地方科技传播网络。三是加强科创服务，提升品牌影响力。要充分发挥科技资源和媒体网络优势，深入开展全国科技媒体调研采访活动、全国科技小记者研学等活动，开启科闻天下首发工坊，助力培育和发展新质生产力，主动服务社会、服务市场，创造价值，奏响“科闻天下向新而行”大合唱，为现代化建设和高质量发展贡献我们的智慧和力量。 沈阳作主旨报告 在论坛上，清华大学新闻学院和人工智能学院双聘教授、元宇宙文化实验室主任、新媒体研究中心主任沈阳作了题为《人工智能与科学传播》的主旨报告。 科技金融时报总编辑吴伯正以《聚焦新赛道 发掘新势力，为新质生产力鼓与呼》为题，介绍了科技金融时报助力培育和发展新质生产力的实践；分会副会长、重庆科技报副总编黎渝幸《以科技新闻视角构建青少年科技教育生态——重庆科技报创新发展探索》为题，介绍了重庆科技报科技小记者项目运用及整合多方资源，打造青少年科技教育生态系统等方面内容。 圆桌对话环节 圆桌对话环节由副会长吴爱民主持，以提升科技传媒新质传播力为主题，罗光明、袁万茂、贺辉、姜晓凌、吴爱民五位副会长分别结合本单位的发展实际，围绕打造媒体矩阵深化科技媒体+服务、媒体融合驱动新产品新技术推广、构建强农号全媒体传播体系、AI引领“智慧科普”以及创办英文期刊构建高水平国际科技传播平台等方面内容进行了深入交流。 王童发布案例 科技报分会副会长、陕西省科协宣传文化部部长、陕西科技报社有限责任公司总经理王童发布了科技传媒助力培育和发展新质生产力典型案例。","author":"央视网","cover":"ARTI3OIjAYcz9hXXpLzlecG0241213","date":"2024/12/12","tags":["科技"],"zone":"科技"}