{"id":"ARTIZrAqtBFBArDM2dGY44nQ241121","title":"广东超40只宠物犬疑似中毒死亡 当地通报称正配合警方调查","content":"　　■ 近日，广东多地市民在社交平台上发帖反映，家中宠物犬疑似因被投毒致死，其中还包括有20万粉丝的网红抚慰犬“Eddie”和“Luna”，引发广泛关注。\n■ 据宠物犬主人提供的信息，被投毒地点集中在公园、草坪、居民区，包括广州市多区以及佛山市多个公园。11月16日，广东省宠物行业协会发布通告称，目前已确认有超过40只宠物犬疑似中毒死亡。\n■ 记者注意到，医生所说的对犬类有毒的某款药品在网购平台可随意购买。该药品本是用于治疗肺结核的处方药，但在部分店铺无需处方即可买到。\n多只宠物犬中毒死亡 其中有“粉丝”超20万的大型抚慰犬\n住在广州市荔湾区的李女士告诉记者，她家的贝灵顿梗犬（乌冬）和雪纳瑞犬（烧卖）也在此次被投毒的宠物犬之列。\n她回忆，11月8日晚9点多，她带着两只狗到周门石桂里广场散步，回家时一切正常。然而，晚上11点半，“乌冬”开始呕吐，吐出了草和晚饭。李女士起初以为只是消化不良，但不久后，“乌冬”开始吐白沫。意识到事态严重后，她连夜将狗送往宠物医院。\n李女士表示，“烧卖”起初并未直接表现出异常，但次日凌晨3点开始发病，症状与“乌冬”完全相同。她透露，事发时“乌冬”曾在草坪上吃过一块颜色异常的黑草。根据李女士提供的照片，该草地中部分草呈黑色，与周围草丛的颜色不同。\n事发当晚，李女士先后带狗前往两家宠物医院，最终因抢救无效，两只狗都不幸离开。医院开具的死亡证明中，初步诊断为药物中毒。11月19日，记者致电上述其中一家动物医院，工作人员表示，狗的中毒症状表现为抽搐，目前可以确认为中毒，但具体毒物还需专业机构鉴定。\n李女士还表示，当晚包括她的两只狗在内，一共有4只狗在这片草坪玩耍后中毒死亡，另外还有两只狗症状较轻，送往医院后抢救过来了。\n另据媒体报道，近日，在社交平台上有近20万“粉丝”的网红抚慰犬“Eddie”和“Luna”疑因吸入对狗有毒的气体，不幸意外死亡。被毒死的两只抚慰犬事发时，正随驯犬师主人前往某地上课。因为两只狗曾受过严格的拒食训练，中毒前没吃任何食物，主人因此初步判断它们嗅闻时吸入了对其有毒的气体。\n一名关注“Eddie”许久的网友表示，“‘Eddie’作为超过100斤的大型犬，中毒后都会马上死亡，可见毒药毒性之强。”\n广东省宠物行业协会工作人员：死亡数据还在上升\n11月16日，广东省宠物行业协会发布通告称，目前已确认有超过40只宠物犬疑似中毒死亡，事件主要集中在11月8日前后。受影响地区包括广州市多个区，除花都区和从化区以外，其他各区都有相关病例，其中白云区、海珠区和番禺区报告的病例数量较多。\n协会表示，已成立专项工作组，对相关信息进行全面梳理和核实，并与律师团队合作，进行信息的收集确认；已与相关政府部门保持密切沟通，积极配合警方调查，共同推动案件的侦破。此外，协会提醒，一旦发现宠物出现异常，应立即送往宠物医院诊治，并保留就诊记录、化验报告、犬只遗体等相关证据以协助警方调查。\n据该协会相关工作人员介绍，不只是广州，佛山、东莞、珠海等周边城市近期均发生了宠物犬中毒事件。草地等公共场所若遭人投毒，不仅是危害宠物，对环境、对人的生命安全也将带来威胁。\n该工作人员还表示，通报发布之后死亡数据还在上升，但具体数据不方便对外公布。\n一名宠物医生向记者介绍，在医院接诊的疑似宠物中毒案例，分为误食类、接触式和吸入式中毒，来源可能是夹带对犬类有毒性药品的火腿肠、被浸泡过不明有毒液体的各类狗粮，或是农药、老鼠药等。\n记者注意到，医生所说的对犬类有毒的某款药品在网购平台可随意购买。该药品本是用于治疗肺结核的处方药，但在部分店铺无需处方即可买到。不少商家在商品页描述，“仅供科研，勿做他用，本品对猫狗剧毒，请妥善保管，否则后果自负。”而在评论区，有买家留言，“拌食用的，真的有用，好几天没见应该是升天了吧！”“有用，追加几单。”\n律师支招\n宠物疑似被投毒\n主人应第一时间报警并固定相关证据\n最近几天，北京德和衡（佛山）律师事务所执业律师姜皓之也接到不少宠物主人的求助。据他了解，宠物犬疑似被投毒后，近一半的主人报了警，基本拿到了报警回执，但多数还未收到立案信息。“可能受客观因素影响，有的毒物检测报告还未出来。此外，事发突然，部分宠物主人没来得及拍照取证。”\n姜皓之指出，从目前收集到的信息来看，投毒者很可能触犯到刑法第一百一十四条、一百一十五条规定的投放危险物质罪。此外，宠物属于个人财产，同样受到法律保护。如有人故意伤害特定宠物，还可能构成故意毁坏财物罪，如发生人员伤亡，还将构成故意伤害罪。\n“目前宠物主人面临的最大难题是，由于投毒人还未确定，他们难以进行下一步的民事主张。”姜皓之解释，如主张民事权利，需要有具体的被告。姜皓之提醒，宠物疑似被投毒遇害，宠物主人要第一时间报警，拍照取证，保留就医等材料。\n天津市公安局蓟州分局打击犯罪侦查支队副支队长贾永立在接受法治日报采访时介绍，在实际办案中，既要看犯罪嫌疑人的主观目的，又要看他的客观行为造成了什么后果。结合办案经验，警方对于毒杀犬只的行为，基本上按投放危险物质罪受理报案，然后立案侦查。\n“此外，如果投毒的地点是公共场所，这种行为还可能构成以危险方法危害公共安全罪。因为在公共场所投毒，不仅可能危及犬只的生命安全，还有可能对人的生命、健康造成威胁。”贾永立说。","author":"成都商报","cover":"ARTIZrAqtBFBArDM2dGY44nQ241121","date":"2024/11/20","tags":["宠物"],"zone":"宠物"}