{"id":"ARTIGlZeuNkoP0IQc3BCeSYp241202","title":"智慧气象，让天气更接“地气”","content":"　　科考队员在珠峰上架设自动气象站。新华社发\n西昌卫星发射中心，科技人员在放飞气象探测气球。新华社发\n宁夏贺兰山东麓，技术人员在对智能气象站进行日常维护。新华社发\n位于渤海湾西南部的埕北油田A平台国家基本气象站 新华社发\n【记者观察】\n天气服务App有感冒、哮喘、过敏风险提示，有负氧离子、空气清新度指标显示；\n螃蟹养殖池有传感器和探头，蟹塘旁边安装了湖蟹生态养殖小气候监测站，水温、水位、pH值一目了然；\n航班起飞前，智能系统已经提前经历一次飞机“航行”，并精确地提供飞行途中的雷暴大风智能预警甚至是绕行方案；\n…………\n如今，气象服务不再只是提醒阴晴冷暖，而是利用人工智能、移动通信、物联网等新一代信息技术，为广大公众、各行各业提供更加精细化、专业化、多样化的服务。\n葡萄架撑起“兜底伞”，茶田里布满“监测网”\n“霜冻可能会对葡萄花芽和嫩梢造成冻害，雨水多了影响生长，水分不足又影响果实发育……面对这些‘天灾’，以前只能认栽。”上海嘉定区马陆镇的吴阿公种了十几年葡萄，说起过去，直摇头。\n嘉定的“马陆葡萄”名气不小，一到采摘季，上海市民闻香而来，抢着吃“头茬”。不过，能种一手上乘的“马陆葡萄”，不是一件易事，吴阿公尝遍了“看天吃饭”的苦头。如今，他终于尝到了甜头。\n什么“甜头”？这得从一份“保险”说起。\n几年前，“葡萄降水量指数保险”在马陆镇试点。碰上梅雨季，当实测累计降水量达到约定触发值时，保险公司会快速将赔款赔付到户，一改过去理赔的烦冗手续。\n“‘葡萄降水量指数保险’已为超过1000亩的设施葡萄提供最高每亩1万元的保险保障。”保险公司工作人员黄阳春介绍，上海气象保险创新推出的“跨链技术+智能合约”，以天气指数为触发条件，创新智能理赔场景，提升农户理赔和保险公司资金周转效率。\n让农户们心定的还有“预赔机制”。“比如台风天过后，我们会派工作人员到现场查看，当天就能确定预赔金额，立即将赔款送给农户，让他们能快速恢复生产，尽可能减少损失。”黄阳春说。\n“天气不好自动打钱，有保险兜底，有啥好担心的！”吴阿公脸上漾满了笑。\n葡萄架撑开了“兜底伞”，茶田里则布满了“监测网”。\n每年3月的采茶季，是雅思茶场负责人薛勇最提心吊胆的时候。今年，他心里安稳多了。\n薛勇的茶场位于浙江安吉县溪龙乡黄杜村，是气象部门最早的白茶气象服务对象之一。这天，他像往常一样，打开手机查看“安吉城市大脑”发来的天气预报信息。\n“28日上午中到大雨”“29日最高温29℃”“30日最高温30℃”……薛勇赶紧联系人手安排抢收。\n原来，一旦气温超过27℃，茶树生长就会受影响，导致茶叶品质变差。“提前几天知道天气情况，我们可以及时采取行动，抢收优质茶叶。”薛勇说。\n“得益于气象部门构建的‘智能网格预报+农业气象’业务服务体系，我们将相关数据融入‘安吉白茶产业大脑’数字茶园管理系统。”溪龙乡乡长吴欣介绍，全乡已有237家茶企接入“安吉白茶产业大脑”进行统筹管理，通过物联网技术，实时监测茶叶生长环境，包括土壤湿度、温度、光照等。\n有了这些“监测网”，薛勇底气更足：“监测数据明明白白，种茶叶时心里更有‘数’了。”\n为中小机场续力护航，助低空经济“展翅高飞”\n东部机场集团运行控制中心，大屏正显示着某架航班的飞行轨迹——绿、黄、红三色组成的三维立体圈层中，飞机穿行而过。当前方将要经过红色圈层时，驾驶舱内会弹出提醒。\n“从起飞、航行到降落，飞机飞行的每个阶段都会受到气象条件的影响。”江苏省气象局局长张晶告诉记者，“相较各方面服务完善的大机场，中小机场对精准气象预报的需求更大。”\n江苏省东部机场集团空域规划高级经理冷杰深有同感，他坦言：“目前，中小机场气象台普遍存在预报不够精细、灾害性天气预报准确率低、预警提前量小、传递不及时等共性问题。”\n如何破题？2019年，江苏省气象台与扬州泰州国际机场、扬州市气象局联合共建，正式成立“航空气象数据融合与高影响天气预警服务实验室”。\n“我们聚焦雷暴、风切变、大雾等航空高影响天气，利用双偏振雷达、卫星、地面自动站、闪电定位仪等多源数据建立了模型输入端数据集。”该实验室主任、江苏省气象台台长王啸华介绍，实验室深入研究机场跑道视程预报、航线颠簸预报、团雾生消预报等关键技术，建立中小机场航空气象服务保障平台，具有实况报警、雷达外推、短临预报、机场预报、三维雷达等8个模块功能。\n实战效果如何？\n6份重要天气报告，4份机场警报，15条滚动发布雪情跟踪提醒……今年2月22日至24日，江苏出现两次大范围降雪天气，扬泰机场气象台依托实验室发布的降雪预报，降雪时段、中雪时段与实况的重合率超过90%。\n“精准数据为除冰雪作业、航班正常起降提供了有力支撑。”扬州泰州国际机场董事长张贵联列出一组数据：平台应用期间，扬泰机场气象预报准确率从2018年的85.2%提升至2023年的91.3%，预警提前量从2019年的40分钟提升至70分钟。\n低空经济的“展翅高飞”，也离不开气象服务的保驾护航。\n记者在深圳街头看到，临近晚餐时间的外卖高峰期，无人机起起落落，有序“上班”——飞往几公里外的无人机空投柜，成功投递外卖后自行回航。在无人机起降点，竖立着一根搭载数种监测设备的杆子。\n这些设备都是干什么用的？\n“杆子上除了摄像头，都是监测风雨的气象设备。”某外卖企业工作人员告诉记者。\n无人机起降点为什么需要气象设备？\n“气象因素对于无人机起降和飞行影响很大。”深圳气象创新研究院常务副主任蔡银寅解释，目前在飞的低空飞行器有数百种，对气象条件的反馈各不相同。比如，外卖无人机的飞行高度在110米上下，能承受的最大风速是10.8米/秒。而快递无人机的飞行高度在220米上下，风速超过7.9米/秒时一般便会预警停飞。\n“基于这些飞行器的不同需求，建设什么样的气象基础设施，如何实现气象设备与飞行器端到端的对接，将是未来气象科技产业赋能低空经济的一个重点。”蔡银寅说，他们牵头设计的低空气象基础设施建设方案目前已在快递物流、低空专线、通航机场等多个场景应用，为无人机物流配送提供数据支撑。\n一对一健康提醒，负氧离子数据实时推送\n“李叔，明天降温，可要老实在家保暖，您的慢阻肺就怕降温。”这是上海陆家嘴街道网格员的日常工作。每当气象数据显示有疾病易发风险时，他们都会一一提醒。\n上海陆家嘴城运中心的大屏上，每天都会及时滚动更新健康数据。每一次数据变化，就意味着有新的任务产生。\n这些数据有多详细？且看大屏：陆家嘴人数98440人，今日高风险人数9651人，儿童感冒、哮喘，老年人感冒为轻微风险，近两日“慢性阻塞性肺疾病”中等风险……\n“陆家嘴街道高龄老人和独居老人占比大，大部分老人又有慢性基础疾病，对气候温度变化较为敏感，因此对精细化健康气象服务需求迫切。”陆家嘴城运中心办公室副主任俞宙说。\n如何让气象数据为陆家嘴街道甚至整个浦东新区的公众健康服务？浦东新区气象局副局长顾松强表示，这是他们“反复琢磨的事情”。\n为此，浦东新区气象局持续升级迭代“浦东城市大脑—智慧气象‘为浦先知’”服务系统。通过多部门的数据、技术和业务深度融合，该系统实现了气象风险的一网感知、气象预警的一键发布和气象服务的一体联动。\n这些联网数据，又怎么变成了可感可知的“健康提示”？\n原来，气象部门与疾控部门、高校等合作，研究感冒、儿童哮喘、慢阻肺等气象敏感疾病到底与哪些气象要素有关，并确定定量影响关系，开发了风险预报模型。“我们基于感冒、儿童哮喘及慢阻肺等健康气象风险预警信息，输入街道人口统计数据，系统能够识别并匹配出区域内的高龄独居老人，以及基础疾病患者等易感人群，接下来就由网格员和家庭医生落实。”俞宙介绍。\n450公里外的安徽黟县，健康服务也在精准送达。\n“以前来黟县的游客大多是赏个景，待两三天就走，现在一来至少一两周。”这样的变化，一开始让黟县副县长饶罡明很意外。不过，这份意外现在逐渐变成笃定：“我们可是全国首个‘气候康养旅居示范区’，在小县城康养成新潮了。”\n“这要感谢气象部门为我们气候指标可视化做出的大量工作。”饶罡明说的“工作”，正是去年黟县建成的安徽首套气候康养旅居环境综合监测站。\n“1套负氧离子站、3套气候康养旅居环境综合监测站、康养地监测站网，对黟县负氧离子、PM2.5等数据实时监测推送。”黟县气象局局长章威如数家珍。\n气象监测站数据显示，2023年黟县负(氧)离子年平均数值为4072个/立方厘米，均值高于世界卫生组织界定的清新空气的标准。\n“负氧离子可是号称‘空气维生素’，闻一闻就能强身健体，这样的地方谁不想来呢？”章威言语中透着自豪。\n（记者 崔兴毅 通讯员 丁萱）","author":"光明日报","cover":"ARTIGlZeuNkoP0IQc3BCeSYp241202","date":"2024/12/01","tags":["气象"],"zone":"气象"}