{"id":"ARTI9Nbj3zi6FYOm4hUzk9Zd241227","title":"搭建终身学习“立交桥” 拓展职业教育新天地","content":"　　科技日报记者 孙明源\n近日，教育部职业教育发展中心、高等教育出版社共同举办了“学习型社会建设典型案例宣传推介活动”。经过公开征集、重点培育、专家指导、绩效监测等环节，教育部从全国800余个项目中凝练了一批“学习型社会建设典型案例”，旨在进一步总结分享典型经验，营造推进学习型社会建设的良好氛围。\n《国家中长期教育改革和发展规划纲要（2010—2020年）》提出，搭建终身学习“立交桥”，促进各级各类教育纵向衔接、横向沟通。如今，职业教育正在“立交桥”建设中发挥着关键作用。\n群众身边的“技能充电站”\n党的二十大报告提出“统筹职业教育、高等教育、继续教育协同创新”，还提出“推进教育数字化，建设全民终身学习的学习型社会、学习型大国”。\n北京师范大学首都学习型社会研究院教授、重庆工商职业学院特聘专家张伟远介绍，建立终身学习“立交桥”，实现职业教育、普通教育、继续教育、社会教育等互融互通、协同创新，已经成为推进教育强国建设的国家方略。\n张伟远认为，经过多年努力，我国正在形成一套以资历框架为标准、学习成果认证为保障、学分银行为运作系统的成熟的终身学习体系。\n具体来说，资历框架是职业教育、普通教育、继续教育、社会教育等沟通和衔接的基础性制度，用于衡量与衔接各类学习成果的等级和标准；学习成果认证是以资历框架标准，对学习者通过各类型教育获得的社会主义核心价值观、知识、技能、能力，给予相应的资历和学分；学分银行是基于资历框架，通过对学习者的学习成果进行认证，并根据一定的规则兑付为资历和学分的运作平台。\n“职业教育是终身学习制度的主体之一，承担着科技创新和人才培养的责任。”张伟远说。\n教育部职业教育发展中心副主任黄辉认为，职业院校管理体制和学校布局与学习型社会特征相适应。\n我国职业院校数量多、层次全，可提供最接地气的专业教育与培训。职业院校通过校地联动、服务社区，向居民开放图书馆、体育馆、实验实训室等，能够让城乡社区居民共享职业教育资源，成为群众身边的“技能充电站”。\n同时，职业教育专业覆盖广泛，可以有效满足不同群体技术技能学习需求。黄辉认为，2021年以来，教育部对接现代化产业体系，一体化设计中职—高职专科—职教本科专业，基本覆盖了国民经济的各个领域。这些专业不仅服务全日制学历教育学生，也是学校开展继续教育的重要依托，为开展各类技术技能学习培训、服务全民终身学习提供了广泛的专业支撑。\n职业院校各显身手\n新修订的《中华人民共和国职业教育法》明确，建立健全职业学校教育和职业培训并重、服务全民终身学习的现代职业教育体系，既是职业教育功能作用的有机组成，也是学习型社会建设的重要任务和目标。\n在“学习型社会建设典型案例宣传推介活动”上，多家职业院校作为典型介绍了本校在相关领域的创新做法。\n湖南铁道职业技术学院继续教育学院院长李捷介绍，该校与中国铁路广州局集团有限公司共建产教融合基地，以“不求拥有，但求所用”的原则，共享共用培训资源和培训基础设备设施，包括1.8万平方米教学楼、2万平方米实训场、800平方米食堂、9大专业、44间实训室、涵盖室外三站两区间的12个专业实训演练场。\n通过与中国铁路广州局集团有限公司的合作，湖南铁道职业技术学院在2018—2023年共完成对1万余名高职毕业生的岗前理论资格性培训。校企联合开展精英班组长、高铁工电供一体化融合、工电联整、班组长素质提升等培训，承办操作技能人员培训班300多期，培训量达每天10万人。\n广西交通职业技术学院院长魏炜告诉记者，除了产教融合外，该校通过许多项目，参与到学习型社会的建设中。例如，该校应用了“三阶四步 教学管评”一体化平台，对施工现场专业人员素质评价与技能提升发挥了重要作用。在该校开展的退役军人无人机操控员执照培训当中，“三阶四步 教学管评”一体化平台发挥了训前评估、训中评审、训后回访等功能。学员也在这一平台的助力下，初步具备了在交通、测绘设计等相关工作当中操控无人机的能力。“我们还面向学习型社会的特点，开发了模块化的教学培训资源体系，以适应不同学生的学习需求，实现个性化教学。”魏炜说。\n人职匹配是关键环节\n张伟远认为，要继续发挥职业教育在终身学习“立交桥”中的重要作用，资历框架需成为上位标准。应通过不断探索与改革，形成一个连续的、被认可的行业资历阶梯，反映各行业对高技术高技能人才层次和水平的要求。\n“我们应持续推进资历框架建设，既让职业教育学生同样拥有高学历，又让人们获得终身职业教育和培训的机会。”张伟远说。\n发挥职业教育在终身学习“立交桥”中的重要作用，人职匹配是关键环节。张伟远认为，应推动同市场需求相适应、同产业结构相匹配的职业教育改革，为行业企业培养和输送人职匹配的高技能人才。\n黄辉提出，应鼓励地方建立专门数据库，主动匹配区域和行业需求侧与教育供给侧。依托职业学校打造县域全覆盖的数字化职业教育教学点，探索构建基于数字化的虚拟学习社区，加快形成服务学习型组织、学习型社会、学习型大国建设的新优势。","author":"科技日报","cover":"ARTI9Nbj3zi6FYOm4hUzk9Zd241227","date":"2024/12/26","tags":["教育"],"zone":"教育"}