{"id":"ARTIonVMOeVtpSEkghC6v7m7241230","title":"育才为国寸心丹——吴玉章的教育人生","content":"　　吴玉章（中）与中国人民大学学生在一起。图片由中国人民大学校史馆提供\n吴玉章自书《自励诗》。图片由中国人民大学校史馆提供 【红色教育家】 学人小传 吴玉章（1878—1966），四川荣县人。革命家、教育家、历史学家、语言文字学家。早年赴日本、法国留学，1925年加入中国共产党。1938年后，曾任鲁迅艺术学院院长、延安大学校长、陕甘宁边区政府文化委员会主任、华北大学校长等职。新中国成立后，任中国人民大学校长、中国文字改革委员会主任等职。著有《辛亥革命》《辛亥革命回忆录》《中国历史教程绪论》《文字改革文集》等。 1960年，82岁的吴玉章写下一首《自励诗》：“春蚕到死丝方尽，人至期颐亦不休。一息尚存须努力，留作青年好范畴。”从发起赴法留学，到延安办学，再到开拓新中国高等教育事业，吴玉章为中国教育奔走半生，即使年至耄耋，心中所想仍是如何为青年树立榜样，为他们照亮前行之路。 吴玉章出生成长的年代，正是两次鸦片战争后帝国主义侵略中国的至暗时刻，也是无数仁人志士掀起救亡浪潮的峥嵘岁月。在风雨如晦的历史境遇下成长，吴玉章“惊怵于亡国的危险，不得不奋起图存”。1903年，他东渡日本求取新知，不久加入中国同盟会，从此投身中国革命洪流。然而，辛亥革命带给中国的并非预想的光明前景，吴玉章在不懈追寻救国真理的同时，渐觉“欲求利国福民之术，非学莫由”，把办教育、育人才视为救国兴国的途径，从此走上兴学育才的漫漫征途。 从来都是实干家 当吴玉章开始重视中国教育问题时，他已然是一位经受了辛亥革命洗礼的革命者。这决定了吴玉章从一开始就不是空想“教育救国”，而是把振兴教育、培育人才作为革命与国家建设的组成部分，从全局出发思考“为何办教育”“怎么办教育”的问题。 辛亥革命后，吴玉章察觉到中国与世界的巨大差距，认为“现在科学进步，一日千里，我们不从速猛进，则无从自立于世界”，因此全力支持中国学生赴海外求学。 1912年，吴玉章与蔡元培等在北京发起“留法学会”，认为“此举裨益于吾国青年教育无量”。1916年，因“二次革命”失败而流亡法国的吴玉章，与蔡元培、李煜瀛、吴稚晖等人发起成立“华法教育会”，继续推进赴法留学运动。吴玉章四处奔走，积极联络各界人士，为赴法勤工俭学争取舆论和物质支持。1917年2月回国后，他在北京、保定等地创办留法预备学校，在家乡发起“四川留法勤工俭学会”，推动成都、重庆等地成立留法预备学校。四川因此成为全国赴法勤工俭学人数最多的省份。 1919年3月15日，一场送别留法勤工俭学学生的大会在上海举行。吴玉章在讲演中说：“留学外国讲求新学，不是趋时附势学点皮毛，想窃得一头衔，以为终南捷径的；纯是我们想各尽所能，以谋个人的生存，即所以谋大多数人的幸福……将来归国，以贡献于吾国社会，必能为社会开一新纪元，其功业自不可限量。”历史证实了吴玉章的远见。周恩来、蔡和森、赵世炎、邓小平、陈毅、聂荣臻等一批赴法留学的先进青年，归国后成为争取民族独立和人民解放的先锋力量。 五四运动前后，吴玉章从思想上转变为马克思主义者，1925年加入中国共产党。1938年，吴玉章奔赴延安，被党中央委以发展革命教育的重任。他秉持教育为革命斗争服务的宗旨，在革命根据地开展新型教育的探索，为中国共产党夺取新民主主义革命胜利提供了有力支撑。 吴玉章坚持唯物史观和人民立场，认为“大众的进步或落后并不在于生性的聪明或愚蠢，而在于教育的好或坏”。作为文字改革的先驱，吴玉章将改革汉字作为普及教育、革新文化的重要途径。从1940年起，他组织创办新文字训练班，亲自到中国青年干部学校、中国女子大学等学校讲授新文字，“孜孜改正各学员之错误发音，循循解答各学员提出之问题”。1942年，他担任陕甘宁边区新文字干部学校校长，主持编写和出版新文字教材和读物，还常常骑着毛驴从延安北郊赶到南郊亲自授课，每周授课4到5天。他领导的新文字教育推进了边区群众扫盲工作，为新中国文字改革和教育普及积累了宝贵经验。 从1938年到1949年，吴玉章先后担任鲁迅艺术学院、延安大学、华北大学校长。在这期间，他开始探索如何发展服务革命事业需要的新型正规高等教育。1948年8月24日，吴玉章在华北大学开学典礼上阐明革命战时教育的两大任务：“第一个任务就是支援前线，使战争很快得到完全胜利。第二个任务是把旧的思想、理论、观点、政治制度改变为新的思想、理论、观点、政治制度。”为支援前线、发展教育，华北大学专门开设政治训练班讲授政治理论课，还设置教育学院、研究部、文艺学院、农学院、工学院，培养各行业人才。这些教育实践不仅为党在革命战争年代造就了大批干部，形成红色教育根脉，也为新中国建设储备了大批人才。 新中国成立初期，吴玉章敏锐意识到“干部问题已经成了一个头等重要的、迫切的现实性问题”，重视新型高等教育对培养国家管理和经济建设人才的关键作用。他受命创办“新中国的第一个新型正规大学”中国人民大学，并担任校长，要求学校坚持社会主义办学方向，以“培养万千建设干部”作为首要目标。建校之初，中国人民大学高度重视马列主义政治理论课程建设，设置经济、贸易、工厂管理、合作社、法律、外交、教育、统计、档案等国家建设急需的本科学系和干部专修班（科）。例如，1950年学校开设新中国首个专门教授档案学知识的教学机构——档案专修班，后来，这个专修班逐渐扩大发展为档案专修科、历史档案系，初步建构起新中国档案学高等教育的教学和教材体系，培养了一大批干部和师资。吴玉章担任校长的十几年间，中国人民大学培养了众多政治理论教学师资、研究人员、管理干部和各类专业人才，成为全国社会主义高等教育道路的一面旗帜。 为改变旧中国劳动人民“大半都是文盲”的境况，吴玉章极力推动新中国的教育普及和群众扫盲工作。他主张以正规学校为依托，举办文化补习班、夜校、职工业余学校、农民业余学校、农村冬学等面向工农群众的教育机构。中国人民大学从1950年起开设文化补习班（后改为中国人民大学预科），专门招收文化水平较低的工农干部和劳动模范，根据他们的知识基础和生活生产习惯因材施教。他领导中国文字改革委员会制定《汉字简化方案》《汉语拼音方案》，推广普通话，推动大中小学普遍开展汉语拼音和普通话教学，探索适用于工农大众的“注音识字”经验，这对提高农村识字率、扫除文盲和普及教育起到了重要作用。 从1956年起，吴玉章兼任中央社会主义学院首任院长。立足学院性质和学员特点，他将思想政治教育视为核心工作，探索团结和改造民主力量的社会主义教育新形式。他为学院制定“三自”（自由、自愿、自觉学习）原则和“三不”（不抓辫子、不扣帽子、不打棍子）方针，提倡“教师和学员应该是互为师生，互相学习，互相取长补短”的民主学风，引领学院教学和统战工作顺利开展。在吴玉章担任院长期间，中央社会主义学院共培训学员1800余人，对团结民主力量、巩固统一战线、推动社会主义教育作出了突出贡献。时至今日，中央社会主义学院仍在党的统战工作中发挥着重要作用。 培养全面发展的新人 在吴玉章看来，新中国教育同旧中国教育的根本不同，在于新中国不是半殖民地半封建和资本主义性质的国家，而是向社会主义发展的国家；新中国的青年之所以不同于旧中国的青年，根本在于“他们的前途是和国家的社会主义前途一致的”。这就决定了新中国要培养的青年人才，必须“能够担负起共产主义接班人的光荣而艰巨的任务”，一定是“具有高度科学文化知识的、具有共产主义道德品质的、体魄健壮的、全面发展的新人”。 吴玉章认为，“青年人走什么道路的问题，是关系国家兴亡和革命成败的大问题”，将坚定理想信念作为办学育人的第一要务。1950年10月4日，他在中国人民大学开学典礼上强调：学校的主要任务之一就是“以马恩列斯的学说和毛泽东思想来进行学生的政治思想教育，并把他们培养成为有高度文化修养的专家”。他将上好政治理论课视为“头等重要的事”，要求加强马列主义基础、中国革命史、政治经济学、辩证唯物论与历史唯物论等课程教学，使政治理论课的教学时数占到全部课程时数的20%～30%。学校根据课程和学生的不同特点，积极探索科学的思政教育方法。比如，由于辩证唯物主义和历史唯物主义所揭示的是最一般的规律，理解它需要较为丰富的知识基础，因此建校初就只在少数专业开设这门课，并将其排到最后讲授；由于青年学生缺乏革命经验和理论知识，针对他们的中国革命史教学就必须改变过去干部教育的习惯，要先教授党史基本知识，再讲《实践论》《矛盾论》等理论著作。这些做法为全国高校的政治理论课教学提供了有益经验。 作为马克思主义史学家，吴玉章历来强调“历史是启发爱国心的一门科学”，积极探索历史教育的新形式，发挥历史学科对坚定理想信念、树立爱国情怀的价值功能。吴玉章的人生经历堪称“一部非常丰富的中国近现代革命史”。他基于历史当事人的责任，注重将自身经历以史论、口述、回忆录的形式记载发表，为革命精神的教育和红色基因的传承提供鲜活教材。1964年1月17日，吴玉章在校刊《人民大学》发表《大家来写校史》，指出“用村史、公社史、厂史、校史、家史以及由老工人、老干部、老农民讲自己的亲身经历，是让青年一代了解过去、对比现在、展望将来的好教材，也是向青年进行阶级教育的好办法”。他号召全校师生从中国人民大学波澜壮阔的历史中感悟光荣传统和优良作风，积极学习和尝试书写红色校史，并把它作为“传家宝”代代相传，教育后代。 吴玉章主张辩证地看待“红”与“专”，“政治”与“业务”的关系，反对“政治学习可以代替业务学习而否认业务学习”的观点，强调学生必须“在学习上对国家负责”，“学习成绩的问题不只是个人问题，而首先是影响到国家建设事业的问题”，要求学生必须在学习上坚持“紧张而持久的劳动”。同时，他告诫学生要摒弃“有了业务技术就可以‘走遍天下’‘吃得开’‘薪金高’”的浅薄认识，鼓励他们将马克思主义世界观和爱国主义情怀落实到具体的学习中，不为个人发展而盲目地“赶浪头”，而是从人民和国家建设的需要出发掌握专业知识、钻研科学技术，把学习当作对祖国的责任。 “全面发展”是吴玉章对党和国家事业接班人的基本要求。他认为，青年要在身体、知识、政治、道德上都做好准备，才能成为党和国家建设的后备力量。20世纪20年代，在担任成都高等师范学校校长时，吴玉章就重视学生的身体素质，强调“举凡足以锻炼学生身体者，本校无不注重。而关于体育之蹴球、网球、徒步各种，本校均竭力提倡，以期养成健全之国民”。新中国成立后，吴玉章将重视劳动教育视为“人民教育与剥削阶级所垄断的旧教育的根本区别之一”，要求学校引导学生适当参加家常、社会劳动和生产实践，使他们逐渐懂得劳动生产的伟大意义和劳动人民的决定性作用，养成尊敬劳动人民、爱护劳动成果的品质，树立通过艰苦奋斗建设祖国的志向。 教学与实践相结合 在吴玉章看来，旧中国遗留下的最大弱点之一就是“教育不发达”，而不发达的原因则在于“空虚不实际”。他痛斥旧中国的教育中盛行的“虚浮习气”，十分赞赏教育家陶行知提出的“生活即教育”“社会即学校”“教学做合一”的理念，认为这种教育“不仅教人会做人，而且教会人怎样去改造社会，改造中国甚至改造全世界”。 在担任延安大学校长时，吴玉章提出：“消除旧教育遗留给我们的理论与实践分离的弊病，达到理论与实践统一，学用一致的目的。”1941年，他主持制定延安大学的教育方针，要求学校在教学内容和教育方法上贯彻“学习理论必须联系实际，以理论说明实际”的原则；在教学建制上建立与有关机关的联系，聘请具有实践经验的机关同志参加学校行政和教学工作；在教学模式上坚持学用一致，给学生创造实习实践的机会。吴玉章在陕北公学、延安大学、华北联合大学、华北大学等革命根据地高校的探索，为新中国脚踏实地培养干部人才队伍积累了有益经验。 新中国成立初期，吴玉章为中国人民大学确定了“教学与实际联系，苏联经验与中国情况相结合”的办学方针。反映在专业设置上，中国人民大学除学习苏联政治理论教学经验外，还专门设立工业经济、农业经济、合作社经济等专业，推动苏联经验与中国实际相结合。吴玉章将“理论联系实际”作为提高教育质量的重要方法，要求教师在教学过程中重视实际问题和群众经验，告诫学生不要“只坐在书斋里做学问”，勉励他们“要得到真才实学，就必须把学习和生产实际结合起来，把学习的积极性和建设社会主义的热情结合起来，努力地深入地踏实地去钻研”。1958年11月，吴玉章接见中国人民大学新闻系师生，看到他们创办的《汉语拼音报》对学校乃至全国的文字改革宣传发挥了实际作用，感到非常欣慰。他鼓励新闻系学生积极开展专业实践，既要到地方报社进行实习，接受正规训练，更应该深入基层和农村自主办报，支援新闻“抗旱”，强化党的宣传工作。 如今，吴玉章提倡的教育理念、创办新型高等教育的经验，已经成为新时代党领导中国教育事业发展的宝贵财富。 教育者应该先受教育 善之本在教，教之本在师。吴玉章重视教师队伍在教育工作中的基础作用和核心地位，认为教师是社会主义建设中的“一支劳动大军”，是为人民提供精神食粮的“灵魂工程师”。他非常赞同“师高弟子强”的观点，注重教师队伍建设，认为“教育工作者本身的质量问题乃是直接关系着整个教育质量的问题”，主张“教育者应该先受教育”。 吴玉章鼓励新中国的教育工作者下决心改造提升思想，“这是整个学校教育工作中最基本的东西，不可有半点松懈”。他批评一些教育工作者有意无意地给学生灌输“当专家”“当干部”和追求名利的错误思想，对理想信念缺乏应有的重视。为加强教员和职工的政治理论素养，吴玉章推动中国人民大学创办面向学校职工的马列主义夜大学、夜校，在夜校毕业的学员经过申请并考试及格，可升入夜大学继续学习，考试合格后发放毕业证书。针对不能入夜大和夜校学习的职工，学校开办职工业务学校，设置小学、初中、高中各年级，主要补习文化和理论知识。吴玉章还要求教师关注国内外的时事问题，广泛参加社会政治活动和生产劳动，争取各种机会与劳动人民建立密切联系，树立共产主义人生观，提升道德修养。他认为，唯有如此，教育者才能成为人民的教师，担当起“人类灵魂的工程师”的责任。 “实现政治修养和业务修养的统一”是吴玉章对教育者的要求。他认为，只有教师的政治水平和科学水平都提高，教育质量的提高才能有基本保证。他要求新中国的教育者把提高科学水平和专业能力当作重要的政治任务，“务必切实努力，不要满足于一知半解的粗浅境地，不使提高的呼声流于空谈”。建校之初，中国人民大学为提高教师的教学和科研能力，学习引入苏联高校的教学组织形式，将其译为“教研室”。这种“把教师按课程组织起来，对一门或数门有密切联系的课程，共同开展教学与科学研究工作”的教研组织，具有“高度组织性与纪律性、高度的思想性与创造性”，有利于教师集体备课、合编教材、充分讨论、相互促进，为规范教研工作、培养后备力量、提高教学质量提供了有力的组织保障。吴玉章还要求定期召开科学讨论会，鼓励教研人员以文参会，针对不同问题展开学术研讨。从1950年到1966年，中国人民大学举行过10次全校性的科学讨论会。吴玉章不仅参加全校范围的科学讨论会，还会轮流参加各系、各教研室的分学科讨论会，这些讨论对提高教师的教学和科研能力具有重要促进作用。 吴玉章注重贯彻“百花齐放，百家争鸣”的方针，将“学术上的自由批评与自由讨论的空气的形成”视为科学研究正常开展的标志，主张在学术问题上保证批评和反批评的自由。新中国成立后，史学界关于中国古代史分期问题形成以郭沫若、范文澜、尚钺为代表的三种观点。吴玉章认为，只要坚持以马克思主义为指导，就可以各抒己见、百家争鸣。1950年，中国人民大学举办历史研究班，他邀请范文澜、翦伯赞、尚钺等阐发关于中国古史分期的不同观点，为学术讨论营造自由氛围。吴玉章尊重科研人员，从不将自己的学术观点强加于人。20世纪60年代初，中国人民大学语言文字研究所副所长张照主持编写了《汉语拼音文字定型化研究》一书，主张“用不同的拉丁化双字母作义符加在拉丁化的拼音词汇后面，以区别大量同音词”。尽管吴玉章对这种方法并不认同，但他尊重这一研究成果，对此书的出版给予人力和财力上的全力支持。吴玉章的这些主张和做法，为学校教师和科研人员营造了良好的教学研究环境，受到全校师生的欢迎。 在吴玉章担任校长期间，中国人民大学形成名师荟萃、大家云集的耀眼景象，涌现出以何思敬、何干之、何洛（时称“三何”）为代表的一批杰出红色教授，更为全国教育战线输送了一批优秀师资力量，锻造形成新中国高等教育史上的“人大力量”。 家庭教育严爱相济 吴玉章自幼就受益于淳厚家风家教的熏陶，因此也很重视家庭教育。他认为，青年与家人相处时间长、接触多，又有天然的感情联系，家风家教往往对他们印象深刻、影响深远，家庭教育“是培养革命接班人整个工作中不可缺少的一部分”。 吴玉章崇尚中华优秀传统家风，也批判旧社会家庭教育的根本目的多是望子成龙、光显门楣、荣宗耀祖。他认为，新中国的家庭教育不能只是考虑子女个人前途和家庭利益，“首先和主要的是为了国家的前途，为了革命的利益。这就是说，我们进行家庭教育的目的，主要是配合党和国家，把青年一代培养成革命事业的接班人”。 吴玉章出生时，吴氏家族“敦孝悌、睦乡邻”的家风已在四川荣县当地传为美谈。其祖母慈爱贤惠，父母孝悌力田，兄长心系家国，滋养出吴玉章的家国情怀、浩然正气和奋斗精神。1964年，吴玉章回忆起幼年时家人的言传身教：“我在少年时代的家庭教育，多是‘富贵不能淫，贫贱不能移，威武不能屈’‘临财毋苟得，临难毋苟免’等等的教育。在我刚懂事的时候，父亲就教育我长大后做一个‘顶天立地’的人。祖母对儿孙辈要求也很严，她力禁烟赌，不准妄取人物。常告诫说：‘小来偷针，大来偷金，不义之物，宁饿死，不接受。’‘从艰难困苦中长成的人才更有用。’并且从小就要我做如洒扫庭院、整理什物等儿童应做和可做之事，要我‘有始有终’。当亲朋夸奖我时，她就告诫亲朋说：‘不要过于夸奖他，锅盖子揭早了会出气。’这样，我也就不偷懒，不苟且，不半途而废。”这些家庭教育，对于吴玉章后来参加革命活动，培养民族气节和革命气节，都曾发生过积极影响。 吴玉章提倡“严爱相济”的家庭教育观。他认为，对子女“真正的爱”应该是在生活上给予适当的父母之爱，而在政治、学习和工作中严格要求，让他们在艰苦中得到锻炼，在风雨中实现成长“这是一种移风易俗的变化，也可以说是家庭教育的一个革命。”吴玉章的独子吴震寰于1949年病逝，留下四个幼小的子女。吴玉章抚养孙辈成人，对他们的衣、食、住、行关怀备至，即使后来相隔千里，也会在百忙中用一封封家书表达关心和挂念。吴玉章常以自己的革命经历和党的光荣历史教导孙辈树雄心、立大志，将祖宅门厅悬挂的治家对联“创业难，守业亦难，须知物力维艰，事事莫争虚体面；居家易，治家不易，欲自我身作则，行行当立好规模”赠予后辈，勉励他们将其作为持家立业的准则，在各行业都能以身作则，起到模范带头作用。他鼓励孙辈下乡、下厂参加劳动和生产，并及时汇报收获体会，在家书中多次告诫他们：“你们是干部子弟，没有什么可以特殊的，如果说特殊的话，就是要表现得更好。你们要严格要求自己，不能成为精神贵族、纨绔子弟。”吴玉章以身作则，践行“爱与严相结合”的家庭教育，树立起中国共产党人培育红色家庭、家风、家教的典范。 1938年，当吴玉章从苏联回国奔赴延安时，已是年入花甲的革命老人。1940年1月15日，中共中央为“延安五老”之一的吴玉章隆重补贺六十大寿。毛泽东在贺词中称赞道：“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯地有益于广大群众，一贯地有益于青年，一贯地有益于革命，艰苦奋斗几十年如一日，这才是最难最难的啊！”吴玉章为培育红色教育基因、赓续红色教育血脉而不懈奋斗，将自己的一生都献给党的革命和教育事业。践行为党育人、为国育才的责任使命，这是红色教育家吴玉章一辈子做的最大好事。 （作者：耿化敏，系全国红色基因传承研究中心特约研究员、中国人民大学中共党史党建学院副院长；刘高元，系中国人民大学中共党史党建学院硕士生）","author":"光明日报","cover":"ARTIonVMOeVtpSEkghC6v7m7241230","date":"2024/12/29","tags":["教育"],"zone":"教育"}