{"id":"ARTISzRK22P6rdOuZwfUVz2t241230","title":"“全球最严AI新规”再次迭代教育边界","content":"　　前不久，复旦大学教务处发布《复旦大学关于在本科毕业论文（设计）中使用AI工具的规定（试行）》（以下简称《规定》），文件提出“六个禁止”，很快在网上引发关注，并被称为“全球最严AI新规”。\n近两年，不少高校都出台了关于大学生使用AI（人工智能）工具的相关规定，而复旦大学的《规定》聚焦本科毕业论文（设计），细化了规则。中青报·中青网记者在采访中发现，一些高校的担心不无道理：不少大学生在学习、完成作业和论文的过程中使用AI工具，而且不当使用的行为比例不低。\n今年年初，南京农业大学公共管理学院讲师王思遥和浙江大学教育学院研究员黄亚婷对国内大学师生使用AI工具的情况进行了调研，调研对象包括13所高校的3000多名全日制本科生。调研结果显示，本科生使用生成式AI辅助学习的频率较高，其中“有时使用”“经常使用”和“总是使用”的占比分别为32.92%、40.49%和12.29%；有三到四成的本科生表示自己会直接复制AI生成的内容。\n既要AI赋能教育，又要避免AI影响大学生的创造力，高校究竟应该如何引导学生？\n高校科研院所对AI的使用边界在不断更新中\n根据王思遥和黄亚婷的调研，本科生使用AI工具的形式很丰富，包括查资料、查文献、日常对话、分析数据，也包括润色语言、翻译和撰写论文；本科生通常会在完成课程小组作业、课程论文时用到AI。\n今年上半年，华北电力大学、湖北大学、福州大学、南京工业大学、天津科技大学、中国传媒大学等高校陆续发布通知，称将在本科毕业论文审核过程中，试行加入对文章使用生成式AI风险情况的检测。\n复旦大学前不久出台的《规定》更加细致，允许学生在文献检索、格式整理等非创新性方法的范围内使用AI，禁止在研究设计与数据分析、原始数据收集、结果图片与重要插图创作等过程中使用AI。而《规定》中引发争论的内容，比较多地集中在“禁止使用AI工具进行语言润色和翻译”这一点。\n今年9月，中国科学院科研道德委员会发布了《关于在科研活动中规范使用人工智能技术的诚信提醒》，要求院属各单位引导科技人员和学生透明、规范、负责任地使用人工智能技术。该文件提到，“在成果撰写时，可使用人工智能技术辅助整理已有的理论、材料与方法等，可进行语言润色、翻译、规范化检查”。\n关于语言润色和翻译的规则，究竟应该怎么制定？\n对此，上海一所985高校青年文科教师柴倩倩（化名）的态度比较宽容。她认为，AI并不能凭空产生内容，学生即使用AI来写作业和论文，也需要给出关键词和自己的核心观点，“AI只是起到了将原始想法丰富成文的工具性作用，没有什么坏处”。\n有的教师则对写作能力十分看重。复旦大学艺术教育中心教授龚金平认为，在文科教育和学术研究中，学生过度依赖没有个性、缺乏深度的AI工具，可能会损害珍贵的表达能力。但他同时认为，用AI翻译论文摘要部分是可以的：“如果AI比人翻译得好，为什么不用呢？或者我们可以在AI翻译之后自己再改一改。不允许使用AI翻译，这样的规定也很难落地。”\nAI翻译对语言类学生带来的冲击更大。上海外国语大学法语专业大四学生许婧怡告诉中青报·中青网记者，在完成作业和课程论文时，同学们通常不被允许使用AI翻译；况且考试是闭卷，如果平时依赖AI完成作业，就学不到东西，也通不过考试，得不偿失。\n许婧怡曾在法国学习、生活一年多，当过巴黎奥运会的志愿者，这些经历让她感受到AI工具的有限性：“人与人的交流需要深度的语言能力，比如在演讲、辩论的时候，必须激发自身潜能，扛着压力去表达，这种语言能力是无法靠AI去训练、获得的。”\n对此，复旦大学教务处相关负责人解释，写作表达能力是本科毕业论文（设计）考察的重点内容之一，因此禁止使用AI工具进行文字润色、翻译是有必要的，否则就背离了考核学生的初衷，“我们希望学生将AI作为一种工具，助力、赋能而不是取代人，因此试图去明确边界。这个规定不可能一步到位，会随着时代变迁不断快速迭代”。\n如何让学生负责任地使用生成式AI工具\n“它能根据我的要求不断调整输出内容，有时候能意外激发我的写作灵感。”\n“回过去看之前的对话记录，然后对比现在和之前的思维，确实不一样……没有最优，只有更优，变得更加大胆，敢于质疑了，质疑自己，也质疑别人。”\n“只要复制粘贴或者稍微调整下格式表达，太方便了，课程论文、思想报告，我基本交给AI了。”\n“既然能不费吹灰之力完成任务，又何必大费周章去查资料、整理资料，然后还绞尽脑汁去思考呢？”\n在王思遥参与的调研中，就AI工具与创造力的话题，接受访谈的学生给出了正反两面的回答。\n王思遥分析，导致这种现象的原因大概可以归纳为两类，一是无意识的不当使用，二是“明知不可为而为之”的主动抄袭。在第一种情况中，学生不知道怎样使用AI是恰当的，他们对于使用“度”的理解比较模糊，并不是故意抄袭。她认为，这类情况主要是当前缺乏统一、规范的生成式AI在教育领域的应用性法规、政策文件所导致的。\n多名受访教师也都提到，由于技术的限制，目前还没有很好的检测AI使用工具，这给评价学生作业、论文带来挑战。因此，由高校、教师给出明确的态度和规则十分必要。\n香港大学对AI工具的态度从“禁止”转向“拥抱”。\n2023年年初，香港大学发布通知，禁止学生使用ChatGPT等AI工具完成课程作业、评估等，学生如果在没有取得教师书面许可的情况下使用，会被当作抄袭个案处理。\n当年8月，香港大学又宣布，新学年会免费为师生提供多种生成式AI应用程序，学生每个月可向AI提出最多20个指令。对此，香港大学官网发布的新闻稿解释：生成式AI正在快速普及发展；学生具备有效掌握和应用生成式AI工具的能力很重要，这是除口语、写作、视频、数码4种重要的沟通传播能力以外，学生须具备的第五种重要能力。\n这篇新闻稿同时指出：在新政策下，教师要引导学生善用生成式AI以达到最佳的学习成果，在教学中培养学生的分析性思维、批判性研究能力；教师应制定公平有效的课程评价机制，在秉持最高标准的学术诚信原则下，确保学生负责任地使用生成式AI工具。\n用AI检测AI也不是万能的。香港大学官方网站上另一篇文章《生成式AI与抄袭》则提到，过去大家广泛使用的检测抄袭工具Turnitin，在用于AI相似性检查时会产生误报，因此，教师要充分意识到检测工具的局限性，检测结果只能作为参考。教师可以与学生交谈，要求学生解释完成作业的过程，例如让学生提交作业的草稿；而学生应该意识到学术诚信的重要性，并准备好与教师交流。\n复旦大学也有类似的要求。复旦大学的《规定》明确规定，禁止使用任何AI工具对本科毕业论文（设计）进行评审。同时，要求学生在毕业论文（设计）中给出学术诚信方面的承诺，并对指导教师、答辩委员和评审专家提出了要求：教师要在和学生的交流过程中，确保学生完成论文（设计）的原创性、创新性和独立自主完成的情况。\n“顺应时势”发挥AI在教育中的优势\nAI对大学生创造力的影响，是“双刃剑”式的。不少高校已经就培养大学生AI素养，推出了系列举措。\n例如，复旦大学今年6月宣布，在2024-2025学年推出至少100门“AI大课”；今年9月，南京大学面向全体本科生开设“人工智能通识核心课程体系”；浙江大学从今年秋冬学期开始，将人工智能课定为本科生通识必修课，理、工、农、医、人文、社科、艺术等不同专业背景的学生可以根据各自基础和需要，选择ABC三类课程。\n在关于AI与育人的探讨中，教育界专家一再强调教师的重要性。\n例如，今年9月，北京大学教育学院学习科学实验室执行主任尚俊杰等人在媒体发表文章，认为未来的教师在生成式AI的协助下将成为“超级教师”，更加注重育人，并兼有监督机器教学的职责。文章提出：有必要对教师开展系统的产品使用培训，以确保教师能够充分发挥其主观能动性，促进生成式AI与教育的有效融合。\n在生成式AI应用推广的浪潮中，人们担心部分传统行业会被AI取代，新闻传播首当其冲。中青报·中青网记者发现，一些高校教师正在主动学习AI知识，更新教学方法和内容，指导学生善用AI、提升创造力，而不是被AI取代。\n目前，复旦大学新闻学院青年副研究员蓝星宇正在给专硕班的学生上智能传播课程，讲解新的技术现象。\n蓝星宇鼓励学生用AI创作作品，希望学生用各种不同的AI工具产出有创意的作品，比如用AI打造自己的工作流，生成一个MV（音乐短片）。“我的目的是引导学生更好地使用AI工具。”这名年轻教师说。\n无独有偶。同济大学艺术与传媒学院副教授陈青文在新媒体素养课程中，引入了AI素养的内容。她还在和几名年轻教师合作，建设一门名为“AI素养”的传播学专业课。\n“AI时代的传播对社会影响是很大的，比如假新闻、社交机器人、网络舆论与内容操控等，这些新现象与问题，学生都要去了解、辨识和应对。”陈青文说。\n为了提高教师教学与创新能力，同济大学开设了“人工智能科学与技术”课程系列研讨会。虽然不太懂一些人工智能系统模型，但陈青文听会后很受启发。\n她在自己的课上引导学生拓展获取信息来源的渠道，形成自己的知识结构，培养多方面的技能以及运用AI的能力，“不是凡事交给AI，最终被AI取代”。\n在王思遥看来，技术变革和教育创新自古以来都是相互依存、相互促进的关系。她说：“在AI技术快速发展的当下，我们不可能‘逆势而为’，而是要思考如何在‘顺应时势’的过程中发挥AI在教育中的优势，尽可能规避负面影响。”\n有了这样的基本认知后，王思遥认为，高校相关政策文件的主旨应该也会比较清晰：“问题不在于学生是不是使用AI，而是如何科学、合理、有效地使用AI，尤其是如何规避高科技引发的学术不端行为。”","author":"中国青年报","cover":"ARTISzRK22P6rdOuZwfUVz2t241230","date":"2024/12/29","tags":["教育"],"zone":"教育"}