{"id":"ARTIccZYQq1ot2TkEjF7MTDV241231","title":"如何破解高校科技成果“不会转”难题","content":"　　今年6月，中国工程院院士、西北工业大学材料学院教授李贺军及其团队完成的“碳纤维增强高性能湿式摩擦材料关键技术及应用”项目获2023年度国家技术发明奖二等奖。7月，该项目的科技成果转化参股企业西安博欣新材料科技有限公司注册成立，专注于高性能摩擦材料研制生产，全力推进这项国家技术发明奖在更广领域的批量应用。\n“从项目、奖补申报，到筹建中试基地，帮助我们争取订单、对接投资机构融资，技术经理人为我们提供了全流程的服务。如果没有技术经理人的全程保驾护航，项目不会这么快落地。”西北工业大学材料学院教授、李贺军院士团队成员费杰说。\n科技成果转化是一项复杂的系统工程，一支专业的科技成果转化人才队伍能高效推动科技成果从实验室走向市场，加速技术创新和产业升级融合。然而，长期以来，缺乏专业的科技成果转化人才制约了高校科技成果转化能力，大量科技成果沉睡在实验室，无法变成现实生产力。\n当前，高校科技成果转化人才队伍建设现状如何？在破解科技成果“不会转”的难题上，高校进行了哪些改革探索？记者进行了调查采访。\n教授创业，难在哪里？\n科技成果转化“技术、人、钱、市场”缺一不可\n随着政策的鼓励，越来越多的教授、科学家们的创业热情被点燃，他们走出实验室，投身技术变革和产业升级的洪流，推动科技成果落地转化。\n高校教授创业，难在哪里？经历了三次创业的西安交通大学教授赵玉清感受深刻。\n“大多数高校教师对市场需求了解不多，技术并不等同于市场，高校教师搞技术，离市场还是有距离的，如何走入市场还需要摸索。”赵玉清说。\n启迪国际技术转移有限公司副总裁袁骕每年要接触大量的科技成果转化项目，在她看来，高校教授创业的核心竞争力是持续迭代的技术创新能力，但技术创新不等于创业，在找人、找钱、找市场方面，绝大多数高校教授并不擅长。\n“实验室的科技成果往往缺乏市场要素，无法直接转向市场，这就需要专业的科技成果转化人才协助补齐相关要素，尤其是解决核心问题：市场和客户在哪里？谁来为技术和产品买单？科创团队如何构成？合伙人如何参与？”西安交通大学国家技术转移中心主任王文说。\n张亚男是西安交通大学国家技术转移中心高级技术经理人，他把自己在科技成果转化中的作用比喻为“麻将牌局的组局人”。“高校教授创业项目的特点是‘一缺三’，有技术，但还缺全职团队，缺应用场景，缺资金，技术经理人就是要为项目补缺，把牌局组成。”张亚男说。\n穿梭在校园各个实验室，拜访专家教授，深入了解他们的研发方向、成果及最新动态，这是张亚男和同事们的日常。2021年，西安交通大学技术经理人团队从学校数万项存量成果中，筛选出了1300余项易于转化的成果，赵玉清的“离子束非晶碳基超硬薄膜技术”就是其中之一。\n张亚男主动与赵玉清对接，在充分了解其技术特点、应用场景和市场前景的基础上，帮助团队设计股权架构，梳理商业计划书，引进公司CEO（首席执行官）和CTO（首席技术官），对接投资机构，累计融资近5000万元。目前，依托该项目成立的埃恩束能公司已完成Pre-A轮融资，正在加快开发第6代商用设备，并扩充团队。\n“我的创业过程一直伴随着专业的科技成果转化人才的帮助，从开始动员我创业，到融资以及后续的市场开拓，如果没有他们的帮助，我的创业不会成功。”赵玉清说。\n并不是所有的科技成果都能顺利转化并成长壮大，教授创业，说九死一生并不危言耸听。\n“高校科技成果转化的堵点之一，就是有组织的转化太少，教授单打独斗的现象多，所以失败的也多。”西北工业大学国家大学科技园主任符新伟说。\n在符新伟的观察中，高校教授在成果转化过程中受制于自身精力有限，对接政府和社会资源能力不强、缺乏运营管理经验等，会导致成果转化的成功率较低或者成立的企业发展速度缓慢，无法培育形成高质量企业。\n西北工业大学按照“转一批，扶一程，帮一把”的科技成果转化理念，在企业成长的不同阶段提供不同的服务，有组织地推进科技成果转化。\n“比如，在转化阶段，根据技术成熟度、市场准入门槛等维度，为科技成果量身定制转化方式‘转一批’；之后，重点加强项目、平台和人才的校企合作‘扶一程’；转化后，帮助企业争取市场订单，为企业提供资源、政策和投融资对接‘帮一把’。”符新伟认为，专业的科技成果转化人才让高校科技成果转化不再是散兵游勇、单打独斗，而是体系化的有组织行为，从而实现成果转化企业从无到有，从小到大，从弱到强，助力企业“登高、升规、晋位、上市”。\n“有组织科技成果转化，是对有组织科研的深化和延伸，二者无缝衔接才能实现有组织和有意义的创新。”北京理工大学技术转移中心主任陈柏强表示，有组织科技成果转化不能仅仅强调“个人”的作用，关键要依靠“组织”，因此加强技术转移机构建设更为重要。\n科技成果转化专门机构建设，行至何处？\n急需专业人才畅通转化渠道\n根据《中国科技成果转化年度报告2024（高等院校与科研院所篇）》，截至2023年底，26.5%的高校院所成立了适合自身特点的技术转移机构，比截至2019年底上升7.2%；52.0%的高校院所建立了专职从事科技成果转化的人才队伍，比截至2019年底上升10.8%，专职人员数量达1.79万名。\n数据表明，越来越多高校成立专业机构，组建专职队伍进行科技成果转化。但随着高校科技成果转化的持续深入推进，无论从体量还是从能力水平上看，当前高校技术转移人才队伍与市场期待都存在很大差距。\n“高校成果转化最大的短板就是人才队伍，我们的科技成果在概念验证之后，需要通过专业人才释放科技成果的商业应用价值，弥补技术团队的短板，提高科技成果转化效能。”北京航空航天大学副校长吕卫锋说。\n当前，高校受体制机制的影响，成果转化工作大多由科研或行政人员兼职。多位受访专家表示，高校应采取多种形式建立专业化技术转移机构，增设成果转化专职岗位，实现专门机构组织专业人干专业事。\n“大部分高校还是几十年沿用下来的传统模式，由科研管理部门少数人负责科技成果转化的行政审批，如果涉及作价入股，技术股与酒店园区等其他经营性资产一样，都放在学校资产公司，以防止国有资产流失。这种分段和混同管理的做法，影响了高校科技成果有效转化。”陈柏强认为，高校建设专门的技术转移机构是大势所趋，这不仅有利于专业化成果转化服务团队建设，也能够有效避免内部掣肘，提高转化效率。\n实际上，国家出台的关于促进科技成果转化的多个文件都强调高校要建设专业化的技术转移机构。\n2020年5月，科技部、教育部印发《关于进一步推进高等学校专业化技术转移机构建设发展的实施意见》，要求高校在不增加本校编制的前提下，推进专业化技术转移机构建设，为高校科技成果转移转化活动提供全链条、综合性服务。2021年，科技部和教育部联合启动了首批高校专业化国家技术转移机构建设试点，清华大学、北京理工大学等20所“双一流”高校为建设试点。\n在高校事业编制人员有限的情况下，如何招聘数量足够的专业科技成果转化人才？一些高校探索建立了“事业化管理+市场化运营”的专业化新型技术转移机构。\n北京理工大学是较早进行技术转移机构“事业化管理+市场化运营”的高校。2016年北京理工大学成立技术转移中心，作为学校独立建制的二级部门，主要承担学校授权的事业化管理职能，同时组建北京理工技术转移有限公司，作为中心的市场化运营平台，解决人员聘用问题，有效弥补了纯事业机制在人员聘用、考核、激励方面的不足。\n“技术转移中心和公司的运行经费以及人员薪酬，完全从成果转化收益中提取，多劳多得，学校不再单独拨付，实现了责权利对等。”陈柏强说，目前北京理工大学已经组建了一支30多人的专职技术经理人团队，而10年前仅有科研院的三四名工作人员兼职。\n如何提供有市场竞争力的薪酬体系吸引高层次科技成果转化人才，也是高校建立专业的科技成果转化人才队伍面临的问题。\n记者梳理发现，近年来，多所高校出台技术经理人管理办法，明确对技术经理人的佣金奖励，探索市场化薪酬体系。比如，东南大学技术转移中心（有限公司）规定，技术经理人在促成东南大学成果转化、成交并签订合同后，公司按照技术经理人贡献程度，予以实到中介费的不低于15%、不高于50%部分作为佣金奖励。\n陈柏强认为，在能够提供有核心竞争力的服务前提下，未来高校还可参照新型研发机构模式，在跟投机制、员工持股上进一步探索。\n记者在采访中了解到，当前高校直接从事成果转化的科研人员，通过评价改革，职称问题基本得到了解决，而从事成果转化的管理服务人员在职称评定上还没有专门通道，无法体现专业性。\n“从事成果转化的管理服务人员，大多集中在校内技术转移中心、资产公司等部门，人员基数较小且基本为事业编制人员，无法参加省市的技术经理人职称评审，高校内部也没有为这部分人员设置单独的职称系列。”符新伟建议，在高校其他专技系列（包括会计、出版编辑、医疗卫生及图书档案等类别）中设置技术经理人类别，畅通高校成果转化管理服务人员的职称晋升通道。\n高层次科技成果转化人才培养，路在何方？\n高水平复合型人才的自主培养路径\n“科技成果转化需要高水平复合型人才，现实中大多数从业人员都是‘半路出家’，知识体系单薄、业务能力‘偏科’，难以深入、全流程参与成果转化。”王文认为，科技成果转化人才既要熟悉科技、经济、法律等领域的理论知识和政策法规，还需具备技术甄别、需求挖掘、商务谈判、资源整合等实践能力。\n“我国目前已培养了数百万研发型高科技人才，但科技成果转化率仍需进一步提升，其中一个重要原因是缺乏兼备技术与市场、金融、法律、管理多领域知识的高水平复合型人才。”上海交通大学中银科技金融学院执行院长、安泰经济与管理学院副院长刘少轩说。\n目前我国对科技成果转化人才的培养以社会化培训为主。在科技部科技评估中心主任聂飙看来，当前这类人才的教育培训存在一些不合理问题，比如，培训组织分散、规模偏小、内容碎片化，且整体质量参差不齐，限制了科技成果转化人才队伍整体素质的提升。\n科技成果转化呼唤高层次科技成果转化人才的学历教育培养。\n为了解决我国高层次科技成果转化人才紧缺问题，从2020年起，清华大学、上海交通大学、北京理工大学、北京工业大学、南开大学、同济大学等高校陆续探索构建高层次科技成果转化人才的学历教育体系。2021年，上海交通大学在成果转化专项改革试点的支持下率先取得技术转移硕士学位点，今年6月，全国首批拥有技术转移专业硕士学位的专门人才从上海交通大学毕业，投身科创热海。\n“今明两年，还会有一批高校要建设技术转移专业学位点，这说明市场对于高层次科技成果转化人才需求迫切，也是高校对国家战略需求的回应。”刘少轩说，过去一年多，他参加了多个高校的技术转移硕士学位点设立内部评估会。\n“学历教育培养的科技成果转化人才，要定位为复合型领军人才，不能仅满足于培养起到中间人作用的‘科技红娘’。”刘少轩认为，开展高层次复合型科技成果转化人才培养，一方面高校要有较好的多学科基础，不能仅靠经济、金融类学科培养，还需要工科、医学等学科，拓展学生的技术视野；另一方面，要高度重视实践，学校与行业企业要有密切联系，能提供真实的科技成果转化项目供学生实操。\n上海交大技术转移硕士项目最核心的实践课程“科技成果转化实践项目”，就是该校理、工、医等学科教授真实的科技成果转化项目和学生自有创业项目。整个课程历时1年，每个项目小组均在工科导师、安泰经管学院导师、行业导师和技术转移专员的共同指导下开展工作，最终在学校科技成果转化大赛上进行路演汇报，融赛于课、以赛代课。\n作为启迪国际技术转移有限公司副总裁，袁骕已经积累了大量实践经验，因为想要总结出可以复制推广的技术转移模式，她选择“回炉”，成为上海交通大学2023级技术转移硕士研究生。\n“我们在学习过程中接触了上海交大在人工智能、生物医药、先进材料等领域积累的许多前沿科技成果，同时还有不同产业方向龙头企业的导师做行业方面的指导，也进行科技成果转化的实战训练，提升非常大。”袁骕说。\n刘少轩呼吁，科技成果转化有许多值得研究的理论和实践问题，要构建中国特色的技术转移学科体系，除了硕士人才培养之外，也需要博士人才培养。“在专业硕士学位点建设积累一段时间之后，我们计划申请设立技术转移的专业博士学位点。”刘少轩说。\n从更长远和根本上来看，要解决高校科技成果转化“不会转”的问题，需要从未来的科学家和工程师入手。\n“仅依靠培养技术经理人，难以完全满足新时期高校科技成果转化发展需求。”陈柏强认为，如果科研人员本身不具备对科技成果转化的基本了解，不能与技术经理人形成默契的配合，依靠技术经理人也只能满足最基本的需求，无法系统提升学校科技成果转化工作。\n陈柏强建议，将科技成果转化通识教育纳入理工科人才培养体系，弥补当前人才培养体系的不足，使未来的工程师和科学家能够及早地了解科技创新和产业变革的规律，在更高起点开展“有价值”的科研。\n记者获悉，国内一些高校已在工程博士培养中开设技术转移相关课程。比如，北京理工大学已连续3年面向全校工程博士生增设了“科技成果转化创新与实践”选修课，选课率达100%。西安交通大学未来技术学院在面向本科生和研究生的创新创业课程中融入了技术转移相关内容。\n“在成果转化中，我们深刻感受到，科技成果转化不仅仅是我们教师队伍的事，更重要的是，要把我们的学生动员起来，推动本科生、研究生积极融入创新创业的发展体系。因为学生毕业后就是我们的校友，校友才是我们服务国民经济的主战场、提升成果转化能力的主力军。”吕卫锋说。","author":"中国教育报","cover":"ARTIccZYQq1ot2TkEjF7MTDV241231","date":"2024/12/30","tags":["科技"],"zone":"科技"}