{"id":"ARTI6oO0yikiUVX0z8xn10R8241231","title":"农行江苏分行:奏响绿色金融“交响曲” 绘经济发展“生态画卷”","content":"绿色发展是高质量发展的底色。近年来，农行江苏分行立足江苏大地，通过一系列扎实有效的绿色金融举措，全力服务经济社会全面绿色转型，让金融“活水”持续滋养绿水青山，奏响一曲激昂的绿色金融“交响曲”，绘就出一幅绚丽的经济社会转型“生态画卷”。截至10月末，该行绿色信贷余额达5411.2亿元，较年初增加1053.9亿元，增量在系统内和同业中均位列“双第一”，彰显出其在绿色金融领域的强大实力与担当。 精准布局，助力能源结构低碳转型 顶上撑起“光伏伞”，塘里养出“致富鱼”……南通市如东县丰利镇石屏渔场，一排排蓝色光伏板鳞次栉比，在阳光下熠熠生辉，板上发电、板下养鱼的“渔光互补”立体农业模式在这里逐步变为现实。 近年来，当地努力将“生态资源”转化为“富民资本”，引入华能中新（如东）新能源有限公司渔光互补光伏发电项目，走出现代高效农业之路。项目负责人向记者介绍：“一期渔光互补光伏发电项目是57MW，项目建成后预计单位面积土地的经济价值能提升3倍以上，与相同发电量的火电相比，每年还可节省标煤消耗超2.55万吨、减少二氧化碳排放约7万吨，相当于再造约128公顷的森林。” 由于前期投入大、投资回收周期长等诸多原因，渔光互补类项目信贷要求一直较高。农业银行如东支行了解项目基本情况后，主动上门，不仅在规划设计、现金流测算等前期阶段及时提供了“融智”服务，还为公司打造了授信2亿元综合金融服务方案，通过提供“碳减排”贷款优惠利率、信用方式担保、适当拉长还款期限等方式，有效缓解了项目建设和运营初期的还款压力。 农行南通如东支行发放绿色信贷，支持国华如东光氢储一体化项目建设。（受访者供图） 在如东县豫东垦区，国华如东光氢储一体化项目也获得了农行江苏分行8亿元授信。该项目是全国单体装机容量最大的滩涂光伏项目，投产后预计每年可节约标煤超15万吨，每年能减少排放二氧化碳、二氧化硫和二氧化氮1700余吨。 伴随着清洁能源产业的蓬勃发展，农行江苏分行敏锐捕捉这一趋势，点“绿”成金，以金融服务推动能源产业低碳发展。针对南通、盐城、连云港等沿海城市独特的地理优势，该行制定差异化支持策略，重点支持海上风电基地、滩涂光伏发电基地以及苏中苏北集中式光伏发电基地建设，同时稳步推进全省整县整区分布式光伏项目，对句容及连云港抽水蓄能电站项目、央企主导的清洁能源收购项目等加大信贷投放力度。此外，农行江苏分行对清洁能源装备制造、能源系统智能改造以及氢能、储能等领域的领军型科技企业给予全方位扶持，有力推动了经营主体在绿色发展道路上加速快跑。 多管齐下，服务节能环保和清洁生产 在扬州市江都区宜陵镇工业园区，一辆辆载着废旧冰箱、洗衣机、电视机的卡车依次停靠在江苏宁达环保股份有限公司门口，等待“变废为宝”。在公司的锗红外光学加工车间，先进的数控机床等设备整齐排开，工人们在岗位上进行切、铣、磨等有序作业，从旧家电的拆解中提取出新材料市场上极度稀缺的“香饽饽”——锗。 经过十余年发展，宁达环保在技术上不断攻关，在全国首创高温熔融—沸腾侧吹高效挥发锗关键技术。目前，宁达环保已成为国内最大的锗二次资源利用企业，锗国内市场占有率近30%。从乡镇小作坊到行业领先者，宁达环保发展离不开资金的支持。早在项目成立之初，农行扬州江都支行获悉企业以稀贵金属回收加工和工业固体废物综合利用为发展方向，便主动上门对接金融需求，得知企业在技术创新、产业升级进程中遇到资金难题，当即组建专项服务团队，研究制定完善融资方案，发放普惠贷款765万元，为固废减量化、资源化、无害化注入金融动能。 在绿色政策的引领下，农行江苏分行聚焦绿色新材料、节能环保等先进制造业集群，对集群产业链、供应链中技术引领型、市场主导型企业予以重点支持，助力传统行业节能减排，推动行业绿色转型。日前，东本环保工程有限公司在购买大气污染防治装备时资金短缺，农行江苏分行也积极主动伸出援手，投放资金400万元，还给予绿色信贷优惠利率，切实解了企业的燃眉之急，保障其在环保道路上持续前行。 “作为绿色低碳发展的参与者和推动者，我们不断丰富绿色金融产品，在助推传统产业绿色低碳改造升级的同时，推动制造业高端化、智能化、绿色化发展，加速战略性新兴产业崛起。”农行江苏分行相关负责人告诉记者，在支持传统行业绿色改造方面，他们积极助力钢铁、石化化工、建材、煤电、纺织、造纸等行业开展绿色化改造工程，通过加大先进节能环保工艺技术和装备的推广应用力度，让这些传统行业焕发出新的绿色生机。 同时，农行江苏分行在上游装备、新能源车船制造以及下游工业节能改造、污染治理、废旧物资循环利用等节能环保领域，对重点客户及重大项目给予最大程度的资金支持与政策优惠。数据显示，以绿色制造为重点，农行江苏分行积极服务节能环保和清洁生产，截至10月末，节能环保产业余额1098.94亿元。 着眼出行，打造全域绿色交通网络 来到无锡市锡山区安镇街道走一圈，道路两旁电动车零件销售商鳞次栉比，园区企业厂房星罗棋布，沿街各式电动车川流不息。被称为“电动车之乡”的锡山区，电动车产业规模占据全国的三分之一。可以说，全国每3辆电动自行车，就有1辆产自锡山。这里汇聚着电动车行业的龙头企业，“锡山造”的国产两轮也在加速扬帆出海。 农行无锡锡山支行金融支持雅迪电动车产品焕新升级。（受访者供图） 在雅迪集团车间，立体化生产线满负荷运转，空中吊臂精准将生产好的车架、外壳等部件运送至组装台，一派热火朝天的景象。“农行的助力，让我们在实现研、产、供、销、服全面出海的航道上驶出了‘加速度’。”企业负责人介绍。农行无锡分行积极融入企业全球化市场布局，做优做细服务方案，不断深化合作内容。目前，雅迪集团在农行综合授信10.14亿元。 产业链龙头企业蓬勃发展，金融服务也在顺着产业链上下游持续延伸。聚焦电动车产业链，农行江苏分行针对地方电动车零配件企业采取“一项目一方案一授权”政策设定产业集群2个，合计授信2.6亿元，为小微企业解了资金缺乏的燃眉之急。 聚集交通领域绿色发展，积极助力打造全域绿色出行环境，农行江苏分行瞄准高铁和普铁干线、铁路节能环保改造、一二线城市轨道交通、重点都市圈城际和市域（郊）铁路、绿色物流仓储等项目，持续加大对绿色公路、绿色港口、绿色生态航道建设的信贷投放力度，全方位提升交通基础设施碳汇能力。 此外，围绕绿色场景化服务需求，农行江苏分行持续完善绿色金融产品体系，延展绿色金融服务内涵，助力全社会加快绿色低碳转型。针对“淮安市现代有轨电车一期”项目在建设过程中的资金需求，农行江苏分行为该项目提供了5 亿元贷款支持，以金融“活水”为绿色交通“强筋健骨”。截至10月末，该行基础设施绿色升级领域余额达2394.79亿元。 扎根“三农”，推动绿色与乡村共融发展 隆隆作响的挖掘机来回作业，几十名工人在紧张地铺路基、和水泥、运砂浆、平整土地、开沟挖渠……在淮安市淮阴区刘老庄镇友谊村，远远望去，昔日零散、不规则的农田已逐渐成为田成方、渠相通、路相连、旱能灌、涝能排的高标准农田。 今年3月，刘老庄镇根据淮安市《关于“十四五”开展农村人居环境整治提升行动扎实推进生态宜居美丽乡村建设的实施方案》和政府统一规划，准备实施10个村高标准农田和7个村碧根果种植基地建设工程。在银政对接过程中，农行江苏分行得知这一消息，便立即组建专业服务团队上门调查论证，本着快报、快批、快放的原则，成功完成淮安市润邦农业发展有限公司“刘老庄镇人居环境综合整治项目”总授信2.1亿元。目前，该行已累计投放项目贷款1.22亿元。 “暧暧远人村，依依墟里烟”。良好的人居环境，是农民群众的深切期盼，是农村发展的宝贵财富。近年来，农行江苏分行牢记职责使命，精心耕耘“三农”热土，通过全面推广“乡村人居环境贷”等创新产品，支持辖内农村污水处理、村镇整体改造等农村建设项目，不断加大对绿色农业和美丽宜居乡村建设的支持服务力度。数据显示，至10月末，农村人居环境整治贷款余额达352.63亿元。 农行南京六合支行金融支持红枫与蓝莓基地建设，助力乡村环境改善。（受访者供图） 同时，聚焦4条千亿级全产业链、13条细分产业链及其他区域特色农业产业链，围绕国家级生态农场、水产健康养殖和生态养殖示范区及其他各类绿色农业产业经营主体，农行江苏分行逐区域梳理乡村产业资源禀赋和客户资源，积极支持绿色有机循环农业发展。此外，聚焦长江生态大保护国家战略，积极支持纳入省养殖水域滩涂规划的滩涂养殖基地建设，存量池塘生态化改造、养殖尾水处理等渔业基础设施提档升级工程。截至10月末，农行江苏分行在生态环境产业投放贷款余额达784.62亿元。 “点绿成金”，绿色金融正加速驶入发展“快车道”。农行江苏分行表示，下一步该行将继续坚守绿色发展理念，坚定不移走生态优先、绿色低碳的高质量发展道路，不断拓展绿色金融服务的深度与广度，为江苏书写绿色金融大文章贡献农行力量。（何钰）","author":"新华日报财经","cover":"ARTI6oO0yikiUVX0z8xn10R8241231","date":"2024/12/30","tags":["经济"],"zone":"经济"}