{"id":"ARTIDEs6XWx2zE4PZ8r8OFMt250101","title":"匠心筑梦，职业教育逐光而行","content":"　　日月其迈，岁律更新。岁月的长河已然穿过2024年的崇山峻岭，涌向2025年。急湍甚箭，猛浪若奔，激荡起时代奔腾不息的浪花。一路披荆斩棘，一路凯歌行进，置身于时间的河流，我们将从过去一年的奋斗中汲取赢得未来的力量。\n在加快发展新质生产力推动高质量发展的当下，社会各方对职业教育“新”和“实”的期盼越来越高。加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠，是时代使命。在重大发展机遇面前，职业教育面貌发生了历史性、格局性变化，职业教育发展呈现蓬勃发展态势，职业院校已经成为培养大国工匠、能工巧匠、高技能人才的主阵地。\n众多职业院校以及广大职教人勇立潮头，不负国家和人民的殷切期盼，在培育新质生产力、建设现代化产业体系中彰显职业教育的新担当。匠心筑梦，职业教育逐光而行，就业有能力、升学有通道、发展有保障，吸引力越来越强。\n——编者按\n横向融通纵向贯通 成长道路更宽广\n镜头\n2024年7月，上海第10所“五年一贯制新型高职”——上海浦东职业技术学院开始招收第一批学生约270人，专业集中在飞行器维修技术、人工智能技术应用、融媒体技术与运营、跨境电子商务。这一年，上海还新增20个中高贯通专业、8个中本贯通专业。11月底，上海明确2025年增设上海信息技术学校与上海工商职业技术学院联合举办的首饰设计与工艺等28个中高职教育贯通培养模式专业、增设5个中本贯通专业点。\n食品营养与健康、机电一体化技术、工业机器人技术、大数据与会计、酒店管理与数字化运营、计算机工程……这些新增专业属于社会需求大、动手能力要求较高的专业，它们面向上海的新兴战略产业，更好地服务于上海经济。\n观察\n逐步完善的职业教育体系和模式，为职校生的发展创造了更多可能性。“贯通、多元”的升学路径，为准职业技能人才的“升格”开辟通道。\n考试招生作为牵动职业教育改革的“牛鼻子”，是优化职业教育类型定位、畅通学生升学通道的关键。近几年来，我国逐渐完善了“职教高考”的顶层设计，推动建立省级统筹、综合评价、多元录取的“职教高考”制度，扩大职业本科、职业专科学校通过“职教高考”招录学生比例。打破学历“天花板”，满足了学生、家长对更多层次职业教育的多样性需求。\n2024年，从2020年开始试点的职业本科教育已“开花结果”，取得了招生就业“双丰收”的阶段成效，展现出旺盛的生命力。\n2024年是高等职业院校的“升本”大年。教育部相关数据表明，截至2024年6月20日，我国已有51所职业本科院校，且正朝着2025年职业本科教育招生规模不低于高等职业教育招生规模10%的目标努力。职业本科教育为构建现代职业教育体系、稳步发展多种层次和形式的职业教育奠定了坚实基础。职业本科教育弥补了职业教育止步于专科层次的不足，同时满足了学技能和拿学历两方面的需求，让人才培养与国家发展战略和经济社会发展需求的结合更加紧密。\n与此同时，作为职教本科的有效衔接，五年一贯制新型高职、中高贯通、中本贯通、高职和本科“3+2”等贯通培养模式也在不断扩容；多地还在大力推进职普融通，推动中等职业教育与普通高中教育之间实行学分互认、学籍互转，为学生提供更加灵活多样的教育选择。2024年，山东67所高职院校联合30所本科高校设置286个“3+2”贯通培养专业点，招生规模11325人。数据显示，该省经过本科阶段培养，“3+2”毕业生进入中型及以上企业的比例为67.9%，考取应用型工科类研究生的比例为19.7%。\n随着职教本科院校的不断增多，中高职贯通培养模式的探索与实践成效明显，各级职业教育的人才培养主动衔接、深度融合，实现了职业教育人才培养在范围、内容和质量上的突破，职校生的成长道路更宽广。职业教育越来越得到社会和家长的认可，职业教育与普通教育同等重要的观念越来越深入人心。\n专业对接产业 课堂衔接“职场”\n镜头\n走进深圳职业技术大学比亚迪应用技术学院，左边虚拟仿真教室里，学生们在听着理论课程；右边训练区，整齐陈列着一排“教具”——8辆不同型号的比亚迪汽车。过去，汽车专业用于训练拆装的车辆几乎全都是报废的、被淘汰的过时车。如今，该校教学所用车型，基本上是当前市场上可见的。不仅如此，比亚迪应用技术学院课程素材就来自于企业，最大程度保证所授所学与企业当前的实践一致。\n该校瞄准世界产业发展前沿，联合世界500强企业或头部企业共建特色产业学院。目前，已建成华为信息与网络技术学院、比亚迪应用技术学院、大族激光学院、大疆无人机学院等18个特色产业学院，覆盖学校70%以上专业。\n观察\n为使人才培养满足产业变革和技术升级的需求，职业院校一直在主动应变，紧贴企业生产实际，通过实施“校中企”“企中校”等模式，让课堂和生产线联动；同时，通过开展学徒制培养、订单培养等，把企业的新技术、新工艺、新规范等及时融入课程。在不少职业院校里，公共实训基地、大师工作室比比皆是。在与企业共建专业、共建课程、共训师资、共建平台、共育人才的过程中，产业技术变革与教学改革同频共振的良性机制逐步形成。\n学校和企业共成长是什么体验，校地如何实现互促共赢？苏州市职业大学围绕江苏“1650”产业、苏州“1030”产业布局，持续优化学校专业（群）建设，与博众精工、亨通为代表的一批行业龙头企业开展现场工程师培养、“一带一路”国际人才培养，形成高技能人才培养和新质生产力双向奔赴、协同发展的新局面，超70%的学生选择留苏就业；近5年来，山东科技职业学院为区域中小微企业提供技术服务300余项，解决技术难题65项，为企业带来经济效益超2.11亿元。这些职业院校生动的实践，可谓是提供了有益的借鉴。\n职业教育改革，改到实处是专业、课程。打通束缚新质生产力发展的堵点卡点，要求职业教育在经济发展和技术更新中找准定位，促进专业与产业的深度融合、课堂与试产。\n近年来，职业院校掀起“课堂改革”热潮。不少院校灵活优化调整专业和课程，让培养方案与现实岗位需求的人才素养相适配，联合行业头部企业合作进行教材开发、竞赛创新、实验实训等，培养了学生在生产一线解决复杂问题的能力。南京工业职业技术大学实现了所有专业对接江苏先进制造业和现代服务业，其中30个本科专业全部与区域重点产业对接，19个专业同时对接江苏省“十四五”战略性新兴产业。\n2024年，高职院校新增的6068个专业点迎来首批学生；同时，5052个“旧”专业点停止招生。不久前，教育部更新发布了《职业教育专业目录》，共增设40个新专业，此次新增设的专业重点服务实体经济，特别是面向先进制造业、数字产业发展对技能人才的新需求，新增相关专业占比超过50%。职业教育专业的动态调整对于提升职业教育的针对性、实效性、灵活性和适应性具有积极意义，也为学生提供了更多样化的学习选择和职业发展路径。\n专业建设与产业发展“并跑”，课堂教学无缝衔接职场，推动教育链、人才链与产业链有机衔接，有助于确保培养的人才与市场需求高度契合，提高毕业生的就业竞争力和职业发展潜力，职业教育越发成为未来工匠的摇篮。\n产教融合往深处走 聚集发展新合力\n镜头\n上海电子信息职业技术学院的学生王志超，是2024年的毕业生。如今，他在集成电路领域的龙头企业——乐孜芯创半导体（上海）有限公司制造部担任助理组装工程师，负责新产品打样开发，主导FMEA分析、DOE实验设计以及SOP标准作业程序制作。\n在本科生、研究生云集的集成电路龙头企业，王志超成功入职，依靠的是市域产教联合体——上海闵行经济技术开发区产教联合体推出的“住企培养”育人方式。\n观察\n2024年，“市域产教联合体”、“行业产教融合共同体”成为职业教育领域闪亮的新名词。\n2022年12月，中办、国办印发《关于深化现代职业教育体系建设改革的意见》，提出“一体两翼”战略任务，即探索省域现代职业教育体系建设新模式、打造市域产教联合体和行业产教融合共同体。随后，教育部分别与天津、山东等9个省份共同开展省域现代职业教育体系建设改革试点工作。2024年，央地联动推进“一体”，凝聚各方力量打造“两翼”，深化产教融合形成新格局，职业教育服务区域经济社会发展和国家战略的能力不断增强。\n2024年11月，教育部公布了第二批共6家国家市域产教联合体，分别为江苏太仓、浙江宁波、浙江义乌、广西南宁、四川宜宾、新疆昌吉。至此，我国共成立了34家国家级市域产教联合体，各地各行业自主建设的联合体、共同体有千余个。市域产教联合体和区域经济联系紧密，促进了教育和产业体系多方资源要素集聚融合、优势互补。如上海闵行经济技术开发区产教联合体不仅为王志超成功入职的这一家企业“量身定制”输送人才，还针对开发区企业及5所职业院校开展深入调研，一企一策，根据13家重点企业的不同需求，分别制定了不同的需求解决方案。\n行业产教融合共同体则把全国行业内的产业用人需求和学校培养需求上下打通、对接，通过政府、行业、企业、学校四方协同，推动企业深度参与职业教育专业规划、教材开发以及实习实训等各个环节。2023年由中国中车牵头成立的首个国家级行业共同体——国家轨道交通装备行业产教融合共同体，一年多来，开放6000余名集团级专家和大国工匠人才库，组织首批400余名专家参与院校教学、兼任产业教授，为打造“双师型”教师团队、提升院校师资能力、培养输出高质量毕业生提供了有力保障。\n从国家到地方，大力推进产教融合，变化不仅停留在某个职校、某个企业的个案上。行业龙头企业、高职院校、普通高校等参与方都在不断探索创新良性互动机制，聚集职业教育发展新合力，推动职业教育与产业转型、区域发展同频共振，，打造支撑高质量发展的新引擎。\n职校迎来招生大年 高质量就业成招生“法宝”\n镜头\n2024年，深圳职业技术大学录取的广东省物理类学生最高分为600分，超过本科控制线158分。该校录取分数线在省内72所本科高校中排名第14位，与之排名接近的学校是华南农业大学、广州医科大学。\n在2024年全国高招录取中，许多职业院校表现“亮眼”，本科、专科的投档分数线不同程度超过本科线，不少学校通过媒介平台向社会“报喜”。例如，湖南省多所职业院校专科批普通类投档线超过本科录取控制分数线；金华职业技术大学第一年本科招生投档最高分为603分，超过浙江省一段线111分。\n观察\n2024年，职业本科院校、高职院校迎来招生大年。高分学生读职校的新闻不再鲜见，人们对此的看法也由以前的惊诧、惋惜，逐渐转变为理解与支持。公众正在扭转对职业教育的偏见和误解，越来越多的人看到职业教育大有可为的广阔前景，认可走技能成才之路同样具有含金量、吸引力。\n数据显示，我国中职中专的就业率（含升学率）稳定在96%以上，高职高专的就业率稳定在91%以上。不少专家认为，职业院校“招生热”的实质是其背后“好就业，就好业”的就业“出口热”，高质量的就业是其在招生竞争中获胜的关键法宝。\n如今，职业教育在培养高技能人才方面的优势越发明显，学校与企业“真握手”“握紧手”，铺设从校园到职场的“绿色通道”，推动就业从“有”向“好”迈进。\n职业本科教育由试点走向稳步发展，对接高端产业和产业高端设置专业、优化专业布局，服务国家发展战略，逐步形成具有自身特色的专业品牌，不仅创新了产教融合人才的培养模式，也打破了职业教育上升的“天花板”，为职校生就业铺设了更宽广的成长赛道。职业本科教育发展迅速，逐渐成为高技能人才培养的重要阵地。2024年夏天，甘肃省首批职业本科毕业生顺利毕业。兰州资源环境职业技术大学的1434名毕业生全部戴上“学位帽”，九成以上已就业，很多毕业生走向了机关事业单位、行业重点单位及中国和世界500强企业；浙江机电职业技术大学毕业生就业率高达98%，不少人还入职优质企事业单位，今年该校开设的轨道交通、电气、机械等热门专业，在浙江招生投档都是一次性满额。\n职业本科招生火爆，那些对接产业、办出特色、实现高质量教学发展的高职学院，也广受考生青睐，高分读高职并不是个例。随着国家“双高”建设的推进，高职院校不仅有着极高的就业率，就业质量也不断提升，社会影响力越来越大。一位高职院校负责人这样分析道：现在的学生在选择学校时更加注重“能学到什么”“就业方向在哪里”，而职业教育的高就业率和精细化的实操专业选择是高职院校招生热度提升的关键。如湖南高速铁路职业技术学院坚持高铁和轨道交通办学特色，2024届毕业生毕业去向落实率95.05%，70%以上被国有大型企业和行业龙头企业录用。高质量就业让该校赢得不俗的口碑，该校今年共有1400余名新生超本科线。\n如今，职业教育发展势头正盛，在社会中扮演着越来越不可或缺的角色，为青年学子提供了更丰富、更多元的人生选择。可以预见，随着更多优质生源的涌入，职业教育培养的人才质量会进一步提升，会助推职业教育不断迈上新台阶。教育没有高低之分，只有类型之别。职业教育改革发展加速，偏见的坚冰逐渐在融化。我们期待职业教育走上高质量发展之路，抓住契机，乘势而上，办出特色，为年轻人提供多样化的成才路径，提供更为广阔的人生选择。","author":"工人日报","cover":"ARTIDEs6XWx2zE4PZ8r8OFMt250101","date":"2024/12/31","tags":["教育"],"zone":"教育"}