{"id":"ARTIvjVxwOy5EkpznRsL1P1E241231","title":"2024职业教育改革与发展报告","content":"　　2024年是全面贯彻落实党的二十大精神的关键之年，是深入实施“十四五”规划的攻坚之年。党的二十届三中全会和全国教育大会对职业教育改革发展提出了更高要求，职业教育改革发展方向更加明确。职业教育战线牢牢遵循习近平总书记“要实实在在地把职业教育搞好”的嘱托，以钉钉子精神加强“一体、两翼、五重点”建设，职业教育与地方经济结合的紧密度、与行业企业发展的适配度持续提升，在服务国家战略、融入区域发展、促进产业升级方面的作用日益凸显。\n现状与成绩\n（一）推进职普融通塑造新形态\n2024年，职业教育体系横向融通稳步拓展。基础教育阶段，中小学结合劳动教育、技术课程，建设职业体验基地，普遍开展职业启蒙、职业认知、职业体验活动。建设一批综合高中，推动中等职业学校和普通高中课程互选、学分互认，突出技能培养特色，深入实施高中阶段职普融通教育。高等教育阶段，普通本科院校加强实验实习实训实践教学，将职业体验和生涯规划贯穿学习全过程。普通本科高校举办职业本科教育专业逐渐铺开，成为高等教育阶段职普融通的新生力量。\n纵向贯通稳步发力，构建起全方位、无缝对接的职业教育体系。目前，全国各地广泛实施中高职衔接的“3+2”五年制、中高本衔接的“3+2+2”七年制、中本衔接的“3+4”七年制以及高本衔接的“3+2”五年制等多种模式。职业本科教育政策稳步实施，2024年，职业本科院校数量已增至51所，进一步拓宽了职业教育纵向发展通道。\n（二）深化产教融合取得新进展\n职业教育战线紧紧围绕“一体两翼”建设，深入推进省域现代职业教育体系新模式试点，强化地方政府统筹发展职业教育的主体责任，加快推进市域产教联合体和行业产教融合共同体建设，着力提高“政、行、企、校”多元主体积极性，职业教育与经济结合的紧密度不断提升，与行业企业的适配度逐渐提高。\n2024年，教育部办公厅公布了市域产教联合体建设标准和新设国家级市域产教联合体名单。目前，全国已建有国家级市域产教联合体34家，省级市域产教联合体200余家。\n2024年，第二家国家级产教融合共同体——国家有色金属行业产教融合共同体成立。共同体由中铝集团和中南大学、兰州资源环境职业技术大学共同牵头组建，共有157家成员单位，包括产业上下游重点企业、普通高校、职业学校、科研院所和行业组织。随着行业产教融合共同体建设的深入推进，行业、企业展现出前所未有的积极性，纷纷成立专门组织并投入大量资金，致力于推进人才供需平台的建设和共享机制的构建。目前，各地已成功组建不同层次行业产教融合共同体千余家。\n此外，发改、人社、工信等部门也积极推进产教融合建设，建立一批在部门指导下运作的产教融合创新中心。\n（三）增强办学能力呈现新成效\n各地各校以“五金”（金专业、金课程、金教材、金教师、金基地）建设为抓手，聚焦核心办学能力，直指内涵建设，专业调整、课程改革、教师素质、教材开发、实践实训等教学关键要素改革稳步推进。\n在专业建设方面，上半年教育部公布了2024年高等职业教育专科专业设置备案与审批结果，在下半年完成了《职业教育专业目录》的增补工作，共增设40个新专业，包括3个中职专业、20个高职专科专业以及17个职业本科专业。这是自2021年新版专业目录发布以来增幅最大的一次。目前，我国职业教育设置的专业总数达1434个，涵盖19个专业大类、97个专业类，基本覆盖了国民经济的各个领域。\n在课程建设方面，持续推动首批重点领域职业教育专业课程改革，深化在线精品课的开发和建设。本年度评选并公布了914门国家在线精品课程，引领职业教育课程改革方向，为培养高技能人才提供了基础性资源支撑。\n在教师发展方面，各省份举办了教师教学能力大赛，旨在提升教师的教学设计能力。第二批国家级教学创新团队进校验收，持续深入推动职业学校名师（名匠）名校长培养计划。在教师节期间，举行了盛大的教师表彰活动，各地积极宣传、贯彻和践行教育家精神。\n在教材建设方面，有关部门正在筹划准备第二批国家规划教材的遴选工作，继续稳步提高职业教育教材质量，增加“国家级”职业教育教材体量。积极推动人工智能赋能优质新形态教材。广泛调研国家优秀教材奖获奖教材，研究优秀教材评价和评选标准，聚力打造职业教育的经典教材、优秀教材，以助力提高育人水平。\n在实习实训方面，各地围绕区域产业布局和经济发展规划建设高水平产教融合实践中心，发挥实践教学、真实生产、社会培训和技术服务等多元功能。国家发展改革委等部门不断完善共享实训基地的建设和运营机制，推动职业院校与地方企业、行业协会、产业园区等师资互通共用，鼓励各地围绕区域产业布局和经济发展规划建设高水平产教融合实践中心，发挥实践教学、真实生产、社会培训和技术服务等多元功能，推动学生在真实生产环境中练就真本领。\n（四）数字化转型发挥新效能\n2024年，职业教育数字化更进一步向纵深发展，从以联结为先、内容为本、合作为要的“3C”理念，走向集成化、智能化、国际化的“3I”理念。这一转变突出了应用服务的导向性，扩大了优质资源的共享范围，推动了教育的变革与创新，使数字化成为职业教育改革发展的新赛道、新引擎。\n丰富完善国家职业教育智慧教育平台。针对教、学、训、研等不同应用场景，开发并更新国家职业教育智慧教育平台“专业与课程服务中心”等专栏，汇聚了大量教学与实训资源，支持1400多门省级在线精品课程上线与更新，这些课程覆盖19个专业大类和公共基础课。同时发布了职教平台国际版，提供在线学习和文化交流的中英文双语服务。截至目前，该平台已累计汇聚了830万余条包括视频、动画、PPT等在内的多模态数字资源，成为全球最大的职业教育数字资源库。\n推动人工智能赋能教学资源。为了促进优质资源的集成共享，特别关注教学实训领域，创新性地推出了“职教问答”AI客服等应用，实现了职教平台与各接入平台之间的互联互通和统一账号运行。目前，该平台已覆盖全国31个省份，连接了1.2万所职业院校，服务的师生和社会学习者人数超过3300万，访问总量已超过270亿次。\n（五）国际交流合作绽放新活力\n职业教育“走出去”“引进来”的国际化战略获得显著成效。成功打造以“鲁班工坊”“班·墨学院”“丝路学院”“郑和学院”等为代表的境外办学品牌，主导建立了“一带一路”职教联盟、未来非洲—中非职业教育合作计划、金砖国家职业教育联盟、中国—东盟职业教育联合会等区域性合作机制。教育成果的输出方式实现了从“借船出海”“随船出海”到“带船出海”“携手出海”的转变，促进了中国教育以更加开放、自信主动的姿态走向世界舞台。自“一带一路”倡议提出以来，来华学习汉语、了解中国文化、提升专业技能的留学生数量显著增加。\n2024年，我国在天津主办世界职业技术教育发展大会。大会吸引了来自100多个国家和地区的600多位外宾参与，发布《世界职业技术教育发展天津共识——32国部长宣言》，为世界职业技术教育的发展规划了愿景。通过构建“会、盟、奖、赛、展、刊”六大职业教育国际公共产品，共享中国职教标准和方案，进一步增强了在职业教育国际交流合作中的话语权和主导权，巩固和提升了我国职业教育的国际贡献度和国际影响力。\n（六）职教满意度呈现持续攀升态势\n在由中国教育科学研究院组织开展的2024年全国职业教育满意度调查中，学生、教师、校长和用人单位等主体的总体满意度均有所提升。与2019年的上一轮调查相比，各项调查指标的得分均显著提高，显示出职业教育总体满意度的持续增长态势。学生对教育质量、教育环境，以及公平性与个人收获的感知均有显著提升，校企合作企业对校企合作、产教融合的实施效果表现出较高的整体满意度。中等、高等职业学校的校长们对人才培养、学校改革发展的进展以及个人工作价值的实现普遍感到满意。\n挑战与成因\n（一）深化职普融通还需进一步发力\n平等、顺畅的双向流动，是职普融通较为理想的状态。但目前在不少地区，普通高中学生可以转入中职学校进行学习，但中职学生却难以反向转入高中学习，职普融通只是“单向流动”，而非“双向奔赴”，还需进一步发力，实现“职业教育是与普通教育具有同等重要地位的教育类型”的法律要求。\n（二）职业本科教育教学亟须规范指导\n职业本科教育是职业教育体系建设的“龙头”，对其他层次职业教育发展具有引领带动作用。但职业本科教育由于诞生时间较短，学校办学和教师教学所需的专业教学依据、课程标准研制、人才培养方案制定等指导尚不足，授课所需的国家规划教材还有限，需要加快开发学校内涵建设所需的相关标准和指导性意见。\n（三）多元主体合作办学有效机制仍待进一步优化\n近年来，政府连续加大关于产教融合、校企合作等方面的政策支持与引领力度，但“政、行、企、校”多元主体合作多处于文件安排、活动仪式等形式层面，实效发挥有待加强。多元主体之间缺乏明晰的责任、权力和利益界限，同时缺少有效的指令性要求、制度性约束和行动规则，政策的落实和执行需要进一步推进。从学校办学的角度审视，产教融合的深化尚未形成广泛、有效的协同效应。\n（四）职业教育数字化系统性作用有待进一步发挥\n尽管职业教育数字化在平台建设、资源汇聚、数据积累、应用创新等方面取得显著进展，但仍然面临一些挑战。目前，职业教育数字化仍需加强系统谋划与整体推动。学校往往重视基础设施建设而忽视技术的实际应用。此外，利用数字技术促进产业转型升级和高技能人才培养的能力尚显不足。资源制作主要集中在专业和课程上，与普通教育趋同现象明显，针对具体技能点和工艺流程的高质量资源数量有限，且颗粒度较大，导致选择和使用不便。同时，低水平的重复建设问题依然存在。\n对策与建议\n（一）坚持德技并修育人导向，落实立德树人根本任务\n作为我国教育体系的重要组成部分，职业教育肩负着贯彻党的教育方针、为党育人、为国育才的使命和任务。在构建现代职业教育体系的进程中，必须坚守正确的教育立场和职业教育的本质，始终贯彻德技并修的育人导向，坚定不移地落实立德树人根本任务，培养出一批又一批符合社会主义建设者和接班人要求的技能人才，支撑中国式现代化的伟大实践。\n（二）优化融通贯通体制机制，打通横向纵向堵点卡点\n针对职业教育与普通教育融通中的障碍和难点，需要持续优化相关体制机制，实现精准施策。通过完善学分制度和考试方法，推动建设职业教育与普通教育融通机制，始终保持职业教育不同于普通教育的类型特色，同时进一步优化横向融通的“旋转门”和纵向贯通的通道，确保学习者能够实现灵活进出和上下流动，将职业院校建设成为面向人人、面向社会、面向终身的学习场所。\n（三）强化工学结合培养模式，激发多元主体办学活力\n职业教育须密切关注地方产业发展，精准对接地方产业升级和经济转型的迫切需求，突破产教融合机制的瓶颈。为了培养出一批又一批大国工匠、能工巧匠和高技能人才，有效服务国家战略、重点产业以及地方经济社会发展，职业教育必须强化工学结合的培养模式，并深化产教融合，坚定不移地走“政、行、企、校”多元主体办学的路子。在实践中，还需强化政府的统筹和主导作用，加快建立产教融合的制度体系，明确多元主体的责权利界限，坚持合作办学、合作育人、合作就业、合作发展，为产教持续深度融合提供动力。职业院校应围绕产业升级和经济结构调整的需求，构建与区域产业需求高度契合的专业群体系。及时将产业新技术、新工艺、新材料和新设备等元素融入课程内容，实现课程内容的优化升级。及时将最新的行业知识、技术标准和国际惯例融入教学内容，与企业共同开发课程标准及内容。\n（四）打造职业教育标准体系，以标准规范办学提升质量\n金专业、金课程、金教师、金教材、金基地建设是职业教育服务国家战略、服务区域经济和服务学生成长成才的核心，也是职业院校提升办学能力、提高办学质量的关键。在深化产教融合的过程中，职业教育应坚持以标准为纲抓质量、以标准牵引促质量，加快构建完整的专业标准、课程标准、教师标准、教材标准、基地标准体系，形成及时更新和完善的工作机制，以标准引领“五金”建设，以标准规范办学行为，以标准保障办学质量。\n（五）推动产教数字资源融合，满足师生专业发展需求\n建立和完善职业教育数据字典，统一数据来源，广泛汇聚数据，建立门类清晰、可采、可信、可用的职业教育数据仓库。利用职业教育大数据优化教育管理、服务流程和体验，提升职业教育治理水平。继续实施职业教育示范性虚拟仿真实训基地、在线精品课程、数字教材、专业教学资源库等数字化项目，加大优质资源向职教平台汇聚的力度，为教师提供人智协同的虚拟教学空间，帮助教师有效开展教学教研活动，实现教学创新和变革。利用数字技术强化实践教学，推动各相关主体共同参与课程体系建设，将产业需求融入课程设置和教学内容中，不断提高教育教学的针对性和实用性，提供全场域的数字化学习空间和一站式、全方位、全过程学习服务，助力学生成为适应产业发展需求的终身学习者。\n（六）系统布局职教“走出去”战略，有序推进国际交流合作\n提升职业教育国际影响力是一项长期且复杂的工作。目前正值职业教育国际合作与交流迅猛发展的时期，在短时间内职教“走出去”的学校和项目快速增长，然而成果参差不齐，不可避免地出现项目集中、重复建设等问题，迫切需要有关方面的统筹指导。必须立足于全球视角，结合我国职业教育的实际情况，进行整体布局与规划，明确发展目标、路径以及阶段性任务。迫切需要有组织地推动职业院校境外办学。职业教育的国际化不仅是提升我国职业教育国际竞争力的必然趋势，也是职业院校自身发展的需要。职业院校应制定国际化发展战略，积极满足企业需求，加强师资队伍建设，培养适应国际产能合作的高技能人才。","author":"中国教育报","cover":"ARTIvjVxwOy5EkpznRsL1P1E241231","date":"2024/12/30","tags":["教育"],"zone":"教育"}