{"id":"ARTIqeBCHWTuww9q6AE14ver241227","title":"第五次全国经济普查结果显示 我国经济结构优化发展质量提升","content":"　　12月26日，国新办就第五次全国经济普查结果有关情况举行发布会。普查结果显示，2023年末，全国共有从事第二产业和第三产业活动的法人单位3327.0万个，与2018年末（2018年是第四次全国经济普查年份）相比，增长52.7%，从业人员42898.4万人，增长11.9%；个体经营户8799.5万个，从业人员17956.4万人。\n国务院第五次全国经济普查领导小组副组长、国家统计局局长康义表示，普查结果显示，第二产业和第三产业单位数量大幅增加，吸纳更多从业人员；企业资产规模不断壮大，营业收入较快增长；产业结构优化升级，数字经济发展壮大，5年来我国高质量发展取得明显成效。\n全面摸清我国经济家底\n经济普查每5年开展一次，分别在逢3、逢8的年份实施。第五次全国经济普查的标准时点为2023年12月31日，普查的时期资料为2023年度，普查对象是我国境内从事第二产业和第三产业活动的全部法人单位、产业活动单位和个体经营户。\n第五次全国经济普查是在我国迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻开展的一次重大国情国力调查。总体来看，普查方案设计和组织实施科学规范有序，普查全过程公开透明，能够真实反映我国经济社会发展状况，达到了预期目标。\n据介绍，此次普查全面调查了我国第二产业和第三产业发展规模、布局和效益，客观反映了推动高质量发展、构建新发展格局以及创新驱动发展、区域协调发展等方面的新进展，为进一步全面深化改革、推进中国式现代化提供真实可靠的统计信息支撑。\n“从普查的结果来看，5年来，我国经济经受住了多重的内外风险考验，总体保持稳中有进的发展态势。与第四次全国经济普查结果相比，我国经济发展在规模总量、结构优化等方面都呈现出诸多的积极变化，展现出稳固的基础、强大的韧性和巨大的潜能。”康义表示。\n另据介绍，按照国民经济核算制度和国际通行做法，国家统计局利用第五次全国经济普查数据和有关部门资料，并同步实施城镇居民自有住房服务核算方法改革，对普查年度（2023年）国内生产总值（GDP）进行了修订。修订后的2023年国内生产总值为1294272亿元，比初步核算数增加33690亿元，增幅为2.7%。\n高质量发展取得积极成效\n5年来，我国聚焦高质量发展这个首要任务不动摇，完整准确全面贯彻新发展理念，加快构建新发展格局，高质量发展取得沉甸甸的成绩。\n创新型国家建设收获新成果。我国深入实施创新驱动发展战略，新产业新动能蓬勃发展。研发投入持续加大，2023年，规模以上工业企业法人单位R&D人员折合全时当量比2018年增长61.6%。创新成果大量涌现，2023年，规模以上工业企业法人单位专利申请量156.6万件，其中发明专利申请量61.4万件，分别比2018年增长63.6%和65.1%。\n协调发展呈现新格局。我国持续深化供给侧结构性改革，统筹推进城乡区域发展，发展的平衡性、协调性提升。产业结构向中高端迈进，2023年末，规模以上高技术制造业企业法人的营业收入占规模以上制造业企业的19.1%，比2018年提高2.4个百分点。区域重大战略有效实施，经济聚集效应继续显现，2023年末，京津冀区域、长江经济带区域、长江三角洲区域、沿黄河流域九省（区）拥有的第二产业和第三产业法人单位数，分别比2018年末增长27.5%、56.6%、50.2%、60.8%，从业人员分别增长6.1%、12.1%、7.6%、15.5%。\n全面绿色转型展现新气象。绿色发展理念更加深入人心，绿色生产生活方式加快形成。我国新能源产业蓬勃发展，产品性能和质量在不断提升，逐步形成我国新的优势产业。2023年，我国新能源汽车产量占全球比重超过60%，汽车用锂离子动力电池、单晶硅、多晶硅等绿色产品产量快速增长。\n保障和改善民生取得新进展。我国始终把就业作为最大民生，就业规模持续扩大，民生保障扎实有力。2023年末，全国第二产业和第三产业法人单位从业人员4.2亿人，比2018年末增长11.9%。\n“除此之外，5年间，我国持续扩大高水平对外开放，全面放宽制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入，发展的动力活力得到了进一步激发。”康义表示。\n数字经济蓬勃发展\n近年来，国家统计局持续推进数字经济的统计监测与核算工作，在第五次全国经济普查中首次增加了数字经济的调查结果。国家统计局国民经济综合统计司负责人王冠华表示，从普查数据来看，我国数字经济蓬勃发展，为经济社会发展注入了新动能。\n数字产业化取得显著成效。5年间，以数字产品制造、服务和应用为代表的数字产品制造业规模稳步扩大，发展质量不断提升。2023年，我国共有数字经济核心产业企业法人单位291.6万个，实现营业收入48.4万亿元，占全部二三产业企业法人单位营业收入的比重10.9%。\n“在数字经济核心产业中，数字产品制造业的营业收入占比超过四成，数字技术应用业的企业数量接近五成，这体现出我国数字产品制造业的规模优势和数字技术应用业的发展活力。”王冠华表示。普查数据显示，2023年全国共有数字产品制造业企业法人单位26.2万个，占数字经济核心产业企业总量的9%，营业收入20.5万亿元，占比42.3%。\n从数字经济发展的区域特点来看，东部地区由于基础条件好、应用场景多，数字经济发展领先全国。2023年，东部、中部、西部和东北4个区域数字经济核心产业企业法人单位数量占全国的比重分别为62.2%、20.2%、13.6%、4.0%，营业收入占全国的比重分别为73.0%、13.8%、11.9%、1.3%。\n产业数字化转型稳步推进。产业数字化是数字经济的融合产业，正日益成为我国数字经济发展的新亮点。普查数据显示，2023年，47%的规模以上企业应用了云计算、物联网、人工智能和工业互联网等数字技术。","author":"经济日报","cover":"ARTIqeBCHWTuww9q6AE14ver241227","date":"2024/12/26","tags":["经济"],"zone":"经济"}