{"id":"ARTIWCwWHDva7C5TaTW2RR5d241230","title":"稳中求进每月看丨干字当头稳中有进——12月全国各地经济社会发展观察","content":"　　新华社北京12月30日电 题：干字当头稳中有进——12月全国各地经济社会发展观察\n新华社记者\n岁末年终，在工厂，工人抓紧时间抢生产赶订单；在田间，农民力保冬小麦平安过冬；冰雪经济“热”力十足；保暖保供迎寒冬……12月以来，全国各地干字当头，坚决落实中央经济工作会议精神，经济运行实现稳中有进。\n观察之一：工业企业，打好年度“收官战”\n在位于山东省滕州市的清峦福兴工业科技集团有限公司智能工厂内，生产线正加紧生产，前来考察产品的外国客商，对智能车铣复合机床赞不绝口。这款机床产品融合了AI技术，可实现人机对话。\n“今年，公司以这款智能机床为代表的高端产品销售保持30%的增速，不少产品远销海外。”公司负责人黄传清说，今年底接待了多批海外客商，进一步拓展了业务，企业对明年的发展充满信心。\n时至年尾，各地各企业正锚定全年生产目标，开足马力抓生产抢订单。\n在12月下旬召开的全国工业和信息化工作会议上，工信部预计2024年全国规模以上工业增加值同比增长5.7%左右，制造业增加值占GDP比重保持基本稳定。数据显示，11月中国制造业采购经理指数在景气区间上行，扩张步伐有所加快。\n传统产业加快转型，新兴产业蹄疾步稳。在铜陵有色金神耐磨材料有限责任公司的智能化生产线上，一台台自动化设备高效运转。“今年前11个月，公司研磨材料出口量超过2万吨。我们年产1万吨高强韧性抗磨新材料项目正在加紧建设中。”公司技术总监汪军说，明年公司将坚持创新牵引、科技赋能，不断提升产品竞争力。\n12月以来，各地多措并举在确保企业平稳生产的同时，加速推动工业结构优化升级，释放高质量发展动能：浙江省台州市积极部署支持小微企业融资协调工作机制有关工作，以金融力量助力企业跑出“加速度”；天津科创高地天开园“一核两翼多点”集中开展2.0版支持政策兑现，核心区支持资金在年底前拨付至企业；河南郑州航空港区上线数字货运支付融资平台和“物流贷”融资产品，破解了物流行业融资难题……\n【记者观察】壮工业“筋骨”，强发展“脊梁”。推动制造业数字化转型、智能化升级，已经成为传统产业改造升级、新兴产业发展壮大、未来产业培育发展的重要途径。当前，不少地方和企业积极拥抱人工智能、大数据、工业互联网等技术，在不断催生新产品、新业态、新模式的同时，也为推进新型工业化、构建现代化产业体系汇聚动能。\n观察之二：农田水利，为来年丰收夯实基础\n眼下，随着气温逐渐降低，冬小麦田间管理工作进入关键时期。\n在河南省卫辉市，种粮户们抢抓农时，在农技人员的指导下因地制宜开展冬浇、喷灌等系列补墒作业。卫辉市农技推广站站长刘广亮说，近期当地农技人员深入田间地头，对农户进行指导，采用滴灌、移动喷灌等多种模式在大幅降温前尽早冬灌进行补墒，保苗安全越冬，为明年丰产丰收打下坚实基础。\n进入冬季，农田里依旧一片忙碌：河北沧州的盐碱地改良实验田里，农户们抢抓晴好天气对冬小麦进行镇压；在新疆阿克苏，农业技术培训人员利用冬季闲暇时光进行农业技术宣讲；甘肃庆阳抢抓农时组织500多名农技人员深入田间地头，为冬小麦安全越冬“护航”……\n冬修水利正当时。在湖南省沅江市，阳罗洲镇民兵渠的提质升级工程即将竣工，项目负责人刘昆明最近一周都在指挥扫尾作业。刘昆明表示，工程完工后，可以为4万亩农田提供顺畅的排灌服务，附近几座村庄明年的农业生产效率将得到大幅提升。\n水利部最新数据显示，2024年1月至10月全国水利建设完成投资10888.5亿元，已连续3年破万亿元，今年全国水利建设投资有望再创新高。\n抢抓当下枯水期的有利时机，从中央到地方，各级政府加大投资力度，抓紧时间抢修水利设施：在重庆，渝西水资源配置工程重要组成部分的东干线于12月27日全线贯通；湖南省江永县抢抓有利时机，全力推进国债水利项目建设；江西省泰和县掀起水利工程建设的热潮，施工现场一片火热……\n【记者观察】粮食安全是“国之大者”。全力保障冬小麦平安越冬，大修水利夯实农业基础设施……冬日农田里的忙碌，是将国家粮食安全战略落到田间地头的生动实践。秋收冬藏，广袤田野正在积蓄力量，迎接来年的丰收好光景。\n观察之三：冰雪经济，点燃消费一把“火”\n12月21日，第26届哈尔滨冰雪大世界在黑龙江哈尔滨正式开园迎客。据统计，冰雪大世界开园当日哈尔滨地铁冰雪大世界站累计进出站客流达8.36万人次。12月以来，哈尔滨市日均接待外地游客48.2万人次。\n如今，冰雪经济已经成为我国冬季消费新热点。不仅在北方，在南方冰雪经济也“热”力十足。\n同样是12月21日，第十一届全国大众冰雪季（重庆分会场）暨重庆市第七届冰雪运动季在丰都开幕。“冰雪对于南方游客有着天然吸引力。”重庆丰都南天湖旅游景区管理有限公司经理冉龙伟介绍，“今年我们的冰雪乐园场地面积扩大了近1万平方米，设施不断完善。我们全力为大家营造一个欢乐、安全的冰雪乐园。”\n皑皑雪景中，火红的牛油锅底翻滚着各色食材。“坐在雪地里吃火锅非常‘巴适’。”南天湖国家级旅游度假区“雪地火锅”店主吴从贵说，冰雪季刚刚开启，店里一天就有30至50桌的客人。\n12月以来，随着气温下降，很多地方迎来冰雪旅游、冰雪消费热，冰雪经济持续升温：在浙江，一个室内冰场便可拥有16条专业滑道；在重庆，150余项冰雪主题活动、80余条冬季旅游线路推出；在湖北，人们可在海拔3000米的山上赏雪、玩雪；新疆阿勒泰市推动“冰雪+康养”“冰雪+休闲”“冰雪+培训”“冰雪+文化”等融合发展；在广东，雪场打破四季限制，吸引了全国乃至海外的冰雪运动爱好者……\n【记者观察】多地在传统冰雪游基础上创新供给，聚焦壮大做优冰雪产业，不断解锁冰雪消费新场景。《中国冰雪产业发展研究报告（2024）》显示，2024年我国冰雪产业规模已达9700亿元，预计2025年将增长至10053亿元。冰雪“冷资源”正加速向经济发展“热动力”转化。\n观察之四：保暖保供，让百姓温暖过冬\n寒冬时节，百姓的供暖问题是各方关注的焦点。\n“今年冬天，室内温度保持得不错，热乎乎的，老人和孩子都舒服。遇到问题，随时联系供暖管家，解决得也很快。”家住山东省济南市伟东新都小区的刘静说。\n在济南能源集团智慧供热调度指挥中心，电子大屏上全市供热“一张网”整体运行数据实时显现。济南热力集团360座换热站和1座能源站完成大温差机组改造并投入使用，进一步提升了供热利用效率。\n为了让广大群众过一个安心踏实的冬天，各地各部门采取行动，加大供暖保障力度：内蒙古新建改造各级管网和楼栋立管近万公里，建立自治区、盟市、旗县三级居民室温在线监测系统，大幅提升供热保障能力；北京推进供热感知体系建设并加快诉求办理；天津市智慧供热监管平台实时监测全市热源运行数据和燃气锅炉房燃气数据，开展智慧监管联动……\n能源保供是群众温暖过冬的重要保障。在福建，国网福建电力在6个高海拔地区装设线路观冰监控，建立智能感知的线路覆冰报警系统，确保高海拔地区供电保障；在山西，国铁太原局共安排跨局大宗货物直达列车113列，其中电煤直达列车70列，其他煤炭直达列车18列；在新疆，国网新疆电力喀什供电公司安排人员194名、车辆95台，全力做好应急抢修、冰雪灾害防范应对准备工作……\n【记者观察】供暖季，能源保供是民生保障的重要方面。极端天气等风险不容忽视，能源保供工作来不得半点松懈。保供应、保通畅，千方百计抓好民生等关键领域的用能保障，需全国上下一盘棋，让群众安心过个“暖冬”。","author":"新华网","cover":"ARTIWCwWHDva7C5TaTW2RR5d241230","date":"2024/12/29","tags":["经济"],"zone":"经济"}