{"id":"ARTIpPUX352RUFy8K6pwTEHI241227","title":"摸清“家底” 把脉经济——从第五次全国经济普查看中国经济新活力","content":"　　新华社北京12月26日电\n新华社记者潘洁、唐诗凝\n第五次全国经济普查主要数据26日正式对外公布。这是我国新时代新征程上一次重大的国情国力调查，旨在全面调查我国第二产业和第三产业发展情况、掌握国民经济行业间的经济联系，以及推进高质量发展等方面取得的新进展。\n普查结果显示，我国经济发展在规模总量、结构优化、创新驱动、安全保障、绿色转型等方面呈现出诸多积极变化，展现出稳固的基础、强大的韧性和巨大的潜能。\n2023年GDP数据总量有所增加\n按照国民经济核算制度和国际通行做法，国家统计局利用第五次全国经济普查数据和有关部门资料，并同步实施城镇居民自有住房服务核算方法改革，对2023年国内生产总值（GDP）进行了修订。修订后的2023年国内生产总值为1294272亿元，比初步核算数增加33690亿元，增幅为2.7%。\n“普查修订后，2023年国内生产总值已经接近130万亿元，经济总量稳居世界第二，五年来我国对世界经济增长的贡献率平均在30%左右，是全球经济发展的最大增长源。”国务院第五次全国经济普查领导小组副组长、国家统计局局长康义当日在国新办发布会上说。\n康义说，五年来，面对国际环境的深刻复杂变化和疫情带来的巨大冲击，我国坚持稳中求进工作总基调，开展科学有效的宏观调控，战胜了前所未有的困难挑战，综合国力得到了明显提升。\n数字经济蓬勃发展\n第五次全国经济普查首次增加数字经济发展状况相关内容。数据显示，2023年末，全国共有数字经济核心产业企业法人单位291.6万个，实现营业收入48.4万亿元，占全部第二三产业企业法人单位营业收入的比重为10.9%。\n“数字产业化和产业数字化稳步推进，为经济社会发展注入了新动能。”国家统计局国民经济综合统计司负责人王冠华说，以数字产品制造、服务和应用为代表的数字经济核心产业规模稳步扩大，发展质量不断提升。\n数据显示，2023年全国共有数字产品制造业企业法人单位26.2万个，占数字经济核心产业企业总量的9%，营业收入20.5万亿元，占比是42.3%。数字技术应用业企业法人单位143万个，占比49%，营业收入14万亿元，占比29%。\n“在数字经济核心产业当中，数字产品制造业的营业收入占比较高，超过四成；数字技术应用业的企业数量较多，接近五成，体现出我国数字产品制造业的规模优势和数字技术应用业的发展活力。”王冠华说。\n发展结构更优、动能更足\n“五年来，我国产业升级发展态势未改，区域发展协调性继续提升。”康义说，服务业经营主体大幅增加，成为支撑经济增长、促进高质量就业的重要力量。\n随着制造强国战略的深入实施，我国制造业保持较快发展。2023年末，全国制造业企业法人单位达到404.8万个，比2018年末增长23.8%；制造业法人单位资产总计达到151万亿元，增长41.7%。\n中西部地区经济占比也在提高，区域协调发展实现新提升。2023年末，中部、西部地区拥有第二和第三产业法人单位占全国的比重分别比2018年末提高了1.4个、0.6个百分点。\n“五年来，我国深入实施创新驱动发展战略，新质生产力稳步发展。企业的创新研发势头强劲，创新成果大量涌现。”康义说，2023年，规模以上工业企业法人单位发明专利申请量比2018年增长了65.1%。\n科技创新赋能产业转型升级，科技成果加快转化，产业高端化发展步伐加快。2023年末，高技术制造业企业法人数量占规模以上制造业的比重比2018年末提高2个百分点；高技术服务业企业法人数量占规模以上服务业比重超过四分之一；全国从事战略性新兴产业活动的规模以上企业达到15.8万个，占全部规模以上工业和服务业的比重超过五分之一。\n推动普查数据取之于民、用之于民\n第五次全国经济普查反映了高质量发展进程，更好地掌握国民经济行业结构，为全面客观总结评估“十四五”规划执行情况、科学制定“十五五”规划以及中长期发展规划提供重要支撑。\n“目前，我们正在抓紧编辑制作《中国经济普查年鉴（2023）》等普查资料，提供更详实的普查数据，服务经济社会发展。”国务院第五次全国经济普查领导小组办公室主任、国家统计局副局长蔺涛说。\n他表示，下一步将聚焦经济高质量发展、新质生产力、数字经济等经济社会发展和统计改革的重点关注领域，组织科研机构、大专院校等社会力量，深入开展课题研究分析，深化普查数据共享与服务，推动普查数据取之于民、用之于民。","author":"新华网","cover":"ARTIpPUX352RUFy8K6pwTEHI241227","date":"2024/12/26","tags":["经济"],"zone":"经济"}