{"id":"ARTIEcBztZJcxqVNh8QjsELv241226","title":"福建教育大会专题⑳丨深化产教融合 福建职业教育体系迈向新高度","content":"央视网消息（记者 蓝楚灵）“老师，发动机启动正常了，故障排除。”在泉州职业技术大学企业导师教学实训课上，学生在导师的指导下一同上手实操排除车辆故障。这正是福建深化产教融合，推动职业教育发展的生动写照。 泉州职业技术大学内，企业导师教学生排除车辆故障。 职业教育作为与普通教育同等重要的教育类型，它不仅是国民教育体系的重要组成部分，也是人力资源开发的关键环节。职业教育一头连着教育体系，一头连着产业发展，其重要性不言而喻。 党的二十大报告对全面建设社会主义现代化国家进行了全面部署，明确提出要统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、科教融汇，为职业教育的发展指明了方向。 福建作为我国近代职业教育发轫地，始终牢记习近平总书记“福建没有理由不把教育办好”的殷切嘱托，全面贯彻落实习近平总书记关于教育的重要论述，加快推进具有福建特色的现代职业教育体系建设改革，取得积极成效。 职普融通 搭起“人才之桥” 来自厦门的林凯是福建省首批职普融通试点生，他回忆初进职校时的情景说：“初进职校时有点儿茫然和忐忑，但学校为我们试点班单设教学课程，聘来经验丰富的教师，再加上班级里浓厚的学习氛围，我很快便心无旁骛地投入了学习。” 2021年，林凯因中考发挥失常与普通高中失之交臂，后在班主任的建议下，填报了厦门工商旅游学校职普融通班。“我原以为孩子进了中职，学习生涯就到头了。没想到现在中职学生可以通过多种渠道升学，除了升入高职专科，也能升入本科。”林凯的父亲表示这改变了他们一家对职业学校的传统印象。 职普融通是职业教育、普通教育通过教学资源共享、培养成果互认、发展路径互通等方式，推动人才培养模式改革，为学生成长成才提供多样化路径选择，着力培养高素质复合型技术技能人才。 龙岩华侨职专开展普职融通研训活动 近年来，福建省致力探索职业教育与普通教育全学段融合，根据不同学段特点，采取不同方式开展职普融通。 从支持厦门等地试点，到鼓励申报综合高中特色示范项目，再到全省试点开展综合高中班，职普融通改革稳步推进，现有49所中职学校、37所普通高中独立或合作开展综合高中班试点，实际招生8395人。 此外，福建在全国率先实施“两依据一参考”职教高考制度，创新“文化素质+职业技能”评价方式，逐年扩大本科院校面向中职招生规模，2024年14所本科院校面向中职生招生2600人、同比增长30%，中职升学率从2019年的42.8%增长到2024年的80.3%。扩大“五年制”人才培养规模，开展中职本科“3+4”贯通培养和专本衔接“3+2”试点，贯通成长通道，人才培养更加有效。 产教融合 实现“无缝衔接” “企业正处于高端化、绿色化、数字化转型升级阶段，我们对新质劳动者有迫切需求。解决高端产品研发和技术升级后，企业还需要大量高层次技术人才，来确保日常的生产、检验和销售。”在晋江召开的深化现代职业教育体系建设改革现场推进会上，福建盼盼食品有限公司董事长蔡金垵表明了企业对人才的需要。 “我们要实实在在地把职业教育搞好，要树立工匠精神，把第一线的大国工匠一批一批培养出来。”在中国职业技术教育学会第六次会员代表大会上，教育部部长怀进鹏强调。 但如何让学校培养出来的学生更符合第一线发展需求？产教融合是关键路径。 晋江市域产教联合体揭牌仪式现场 2023年7月，福建省出台《关于进一步推动职业教育服务经济社会发展的十条措施》（以下简称《十条措施》），提出建设市域产教联合体与组建行业产教融合共同体两条具体举措。泉州晋江便是市域产教联合体建设的一个典范。 晋江是福建省制造业重地，产业面临着转型升级的挑战和机遇，对技能型人才需求尤为迫切。为了进一步加快培养与新质生产力相适应的“新工匠”技能型人才，更好地满足社会民生需求，晋江推进“一体两翼”，着力提升技能人才培养适应性，入选首批国家级市域产教联合体。 福建首届职业技能大赛上，由晋江市域产教联合体牵头高校泉州职业技术大学、牵头企业盼盼食品共同打造的产教融合直播间，带大家沉浸式体验“直播带货” “我们和泉州职业技术大学联合培养运维工程师、电商人才，为盼盼食品5G数字工厂提供人才支撑。”福建盼盼食品集团董事长蔡金垵介绍，校企还共同孵化了“零零嘴”校园店创业项目，打造集教学、实习、实训、销售等功能于一体的“教学一号店”，为未来在全国开设千家“零零嘴”门店做好人才储备。 一年多来，晋江不断健全完善职业教育教学体制、人才培养体制、服务发展体制。同时，市域产教联合体为晋江经济社会发展注入了强劲动力。去年晋江GDP完成3363.5亿元、增长6.5%，今年上半年增长8.3%、增速居全国五强县第一。 科教融汇 推动“职教出海” 夕阳西下，余晖洒落在那丘壑交错、广袤无垠的沙特沙海之上，一位沙特优步司机驾驶着中国制造的 SUV，平稳地行驶在这片独特的地貌之上。 中国品牌汽车在沙特市场驶入发展“快车道”，但从“走出去”到“走进去”，国际化与本土化交织的一系列新挑战不断涌现，首先是人才问题。 “不少地区的职业教育基础比较薄弱，我们经常遇到招不到合适技术技能人才的情况。” 厦门金龙联合汽车工业有限公司人力资源有关负责人说。 面对这一问题，福建船政交通职业学院2023级汽车智能技术专业的优秀学生经过层层选拔、面试，组建了一个新班级——海外技师班。未来一年，学生们将开展集中培训，而后成为沙特阿拉伯企业的“准员工”，担任高级技师，享受高薪待遇。 金龙海外售后服务部林经理向外技师班同学介绍金龙海外售后情况 这得益于福建布局建设的“海丝学院”平台。福建船政交通职业学院与厦门金龙联合汽车工业有限公司通过“海丝学院”开展海外本土化高技能人才培养的产教融合项目，共同开发符合国际化人才需求的课程体系、教学体系和教学标准，共同推动国际化师资队伍建设，着力培养沙特高素质本土化汽车维修与服务专业方向技能人才，服务国际产能合作与当地经济社会事业发展。 “沙特只是我们的起点。”福建船政交通职业学院汽车学院院长苏庆列说，目前双方正在梳理开发符合国际化人才需求的课程体系、教学体系和教学标准，逐步推进智利、喀麦隆、韩国等国家的“海丝学院”建设。 福建船政交通职业学院与厦门金龙联合汽车工业有限公司共建的沙特“海丝学院”在沙特阿拉伯王国吉达揭牌。 据悉，福建省依托21世纪“海上丝绸之路”职业教育联盟等平台，实施职教“走出去”战略，组织30多所职业院校在15个共建“一带一路”国家布局建设30个“海丝学院”，着力打造国际化职教品牌。 从完善职业教育和培训体系，到深化办学体制和育人机制改革，再到推进产教深度融合、校企协同育人，福建省正通过一系列举措推动新时代职业教育高质量发展，培养高素质劳动者和技术技能人才，为坚持高质量发展落实赶超和新时代新福建建设提供优质人才资源支撑。 福建省委教育工委委员，省教育厅党组成员、副厅长王飏表示，福建将认真贯彻落实党的二十届三中全会、全国教育大会及省委十一届六次全会精神，改革创新、真抓实干，加快构建具有福建特色的现代职业教育体系。","author":"央视网","cover":"ARTIEcBztZJcxqVNh8QjsELv241226","date":"2024/12/25","tags":["教育"],"zone":"教育"}