{"id":"ARTIUFpW9zrZgo7V7BxTLV9p241231","title":"制作、传播、教学……“AI换脸”背后藏着的“生意”","content":"　　如今，“AI(人工智能)换脸”图片和视频成为热门现象。娱乐之余，让人真假莫辨，风险与困扰也不少。记者调查发现，屡被曝光的“AI换脸”背后，从传播到制作再到后端环节，几乎都藏着生意。当前，包括网络平台、通信公司在内，已有一些技术和措施识别“换脸”，但也面临着“矛与盾”的考验。\n传播\n“换脸”名人短视频流传甚广\n“AI换脸”视频碰瓷他人尤其是名人，屡屡引发关注。前段时间，“张文宏医生带货蛋白棒”让不少人信以为真，引得当事人出面辟谣和谴责。记者调查发现，眼下依旧有一些“换脸”名人的视频流传。\n“咽炎看着多简单啊，能治吗？”“高血压能治吗？”一个封面为“白岩松谈健康 《惊人的超慢跑》”的短视频，用知名主持人白岩松的图片、声音配以文字解说。短短几秒钟的人脸视频，画面一闪而过，很难分辨真假。紧接着，一位AI配音的女解说顺着“白岩松”的话，表示“跑步中的超慢跑，更是适合中老年人……”这条视频由一位跑步博主发出，获得数十次转发和点赞。\n一则推荐书籍的短视频，出镜的“李玲”教授面部表情和唇语，同样被“AI换脸”。事实上，这名教授在今年9月就发表声明称，自己已经报警，“网上大量假冒本人推销医药书籍和治疗手段的虚假视频，大多是人工智能AI合成……”尽管当事人声明已报警，但平台上这则“换脸”视频依旧存在。记者注意到，发布这则短视频的博主，总共发布了20条原创内容，最多的一条短视频点赞为7000多次。\n此前，“AI换脸”还曾冒充雷军、靳东等人士。类似“AI换脸”视频之所以存在且能较快较广地传播，不同领域的博主账号和相关平台是重要因素。\n制作\n生成一条视频只需几十元\n“AI换脸”的图片或视频在各平台传播，起源又是哪里呢？调查发现，如今“换脸”这项业务产业成熟，既有相关软件售卖，也有现成制作服务提供商。而制作合成一张脸或一段视频，价格低至几元几十元。\n在网络搜索“AI换脸软件”，很快就弹出不同开发版本的软件平台。一家“一站式AI创作平台”，可提供的服务包括图片换脸、视频换脸、多人换脸。以图片换脸为例，上传模板图、人脸图，选择清晰度等指标，就可“一键”换脸。而视频换脸，除了可选择清晰度，还有“人脸增强”功能。视频换脸的套餐体验价为59元，最多可生成25个视频。软件页面下方，则用小字提醒，“仅供娱乐学习，严禁上传非法照片和用于非法用途。”\n在线使用“换脸”软件之外，还有售价更便宜的软件包出售。记者辗转联系上一位卖家，其出售的换脸软件，通过网盘发货，可在手机和电脑端安装使用，“视频和照片皆可替换，满足各类换脸需求，并且完全免费。”价格只要1元钱，“就赚个信息差”。记者购买发现，网盘中包含了适用不同系统电脑的换脸软件、注意事项，以及具体使用教程等资料。\n如果不想耗神费力制作，也可以在电商平台花钱请人制作“换脸”成品。为了躲避电商平台关键词识别，一位卖家打出“AI换lian”的广告，宣称(质量)远超市面上99%替换效果，“小本生意，做好不退，其他懂的都懂。”至于价格，单张“换脸”图片为5元，几分钟就可以完成。一段5秒内“换脸”视频为9.9元，10秒内“换脸”视频为19.9元，1分钟“换脸”视频则为80元。相比“换脸”图片，视频生成时间久一点，一般数小时内也能完成。\n生意\n引流卖书带货甚至搞诈骗\n“AI换脸”的图片和视频为什么屡屡出现？调查发现，相关软件资源门槛低、易获取是一个原因，但背后的生意“算盘”，也是重要原因。\n如前所述，“白岩松”带货的AI合成短视频左下角，就挂着“《惊人的超慢跑》6本套装”商品链接。点击后发现，这套书还打出了“央视推荐”字样，商品评价达到7200多条。“我要让普通老百姓，也要看到这本书。不过库存不多了，大家抓紧下单这本书。”李玲教授的“换脸”视频下方，同样挂着图书商品链接。页面显示，这套书已售出近1100本。\n推广商品卖货之外，另一种手段，则是通过打着“科普”“教程”“教学”AI换脸的名义，来引流用户到私域开课赚钱。在一些平台，能搜索到大量诸如“高精度AI换脸，全网最详细教程”“AI换脸最新版喂饭级使用教程”的视频资料。记者注意到，有的博主本身就在开展AI教学培训业务，且留下了合作联系方式。\n某短视频平台相关负责人介绍，平台划定的AI创作“禁区”中，就包括生成精英人士、虚假人设，利用多种手段低质吸粉甚至引流到站外以卖课、入群等方式获利。\n生意算盘之外，“AI换脸”的图片或视频，也滋生出诸如诈骗等违法犯罪风险。前不久，丰台方庄街道某社区就成功拦截了一起涉及AI换脸技术的诈骗案件。当时，诈骗分子通过精巧的手段，假冒马云的身份，试图诱导一位老人购买保健品。最终，在社区工作者与民警的及时干预下，犯罪行为被识破。但在山东淄博，一名82岁的老人近期则被“AI外孙”骗走了32.6万元。\n提醒\n技术“打补丁” 防范多警惕\n如今有的品牌手机自带了“AI换脸”识别功能，也有互联网平台强化识别手段和处罚措施。可为何“换脸”还是层出不穷，“换脸”骗局能被技术有效拦截吗？\n“‘AI换脸’的技术日益成熟，获取使用的门槛低。我们曾专门做过AI换脸实验，不论图片还是视频，非常容易实现且很逼真。”网络安全研究专家、北京汉华飞天信安科技有限公司总经理彭根介绍，这主要是因为各类“换脸”软件或程序是开源性质，“几乎谁都可以用，相当于装个软件。”\n对于“AI换脸”带来的风险，彭根认为既有个人隐私泄露、被造谣的情形，也有诈骗、敲诈犯罪等风险。对于普通人来说，识别“AI换脸”难度很大，但可以仔细观察画面边缘的覆盖、贴合和画质，是否有所谓“算法跳动”。如果怀疑遭遇“换脸”聊天骗局，则可要求对方进行较大幅度的低头、扭头等动作，以及用“对暗号”等手段，观察识别。不轻信不转账，如果发现被“换脸”诈骗，要第一时间报警。\n北京日报客户端|记者 李松林 美编 宋溪","author":"北京日报","cover":"ARTIUFpW9zrZgo7V7BxTLV9p241231","date":"2024/12/30","tags":["娱乐"],"zone":"娱乐"}