{"id":"ARTItVEhtmAcalKQl5MBbI35241231","title":"《非遗里的中国》天津篇：海河交融，津派风华！","content":"汉沽飞镲与当地渔民的生计之间有何奇妙关联？相声和摇滚混搭会碰撞出怎样的艺术火花？杨柳青木版年画上的吉祥话蕴含哪些美好寓意？不同派别的鼓曲艺术各有哪些拿手绝活？沉淀在海河下的泥土如何在泥人张手艺人的指尖幻化成鲜活的模样？ 天津共有49项国家级非物质文化遗产、357项市级非物质文化遗产。天津的非遗，在海陆交汇、中西合璧间萌发，在街角巷陌间孕育，在一片热气腾腾中蓬勃生长，汇聚了独具特色的津派文化。 由中央广播电视总台与文化和旅游部联合摄制的大型文化节目《非遗里的中国》天津篇，将于12月28日20:00档在央视综合频道（CCTV-1）播出，央视频全网首播。 本期节目邀您和主持人撒贝宁，中国文物学会专家委员会主任、故宫博物院学术委员会主任单霁翔，演员黄志忠一起浏览天津市南开区天津古文化街区、广东会馆、鼓楼，在热情与幽默的氛围中解锁充满烟火气和人情味的天津非遗！ 汉沽飞镲 在渤海之滨，飞镲的铿锵之声与渔民的欢笑，共同交织成海洋的旋律。出海前祈福，出海时海上信息传递，当渔民们满载而归，汉沽飞镲的表演也成为对丰收的最好庆祝。 掏镲、叫镲、过脖、镲花、淴镲是汉沽飞镲基本功的五个招式，其主要的表演动作，讲究手、眼、身、步配合，而鼓的加入，控制着节奏和气氛，为汉沽飞镲注入了灵魂。 传统的飞镲与舞蹈结合，成为一种热闹、欢快的表演形式，同时也成为老少皆宜、强身健体的户外活动。红绿绸带随风舞，汉沽飞镲声声响，每一击、每一步，都在诉说着渔民对自然的敬畏与对生活的热爱，也舞动着他们同风浪搏击的勇气与智慧。 相声 天津被誉为曲艺之乡，相声在这里有着悠久的历史和深厚的群众基础，承载了几代人的生活记忆。相声起源于民间，刻画百姓生活，融说、学、逗、唱等多种表演形式，深受民众喜爱，也蕴含着丰富的文化信息和民间智慧。 谈及相声，不得不提到一位泰斗级别的人物——马三立先生，他的作品和表演风格，以独特的艺术魅力和深刻的社会影响力，为无数观众带来欢声笑语，成为相声宝库中的经典，激励着一代又一代相声人。 本期节目邀请到相声国家级代表性传承人、马氏相声第三代传人、马三立先生之子马志明，正如他所说：“我们相声更多刻画的是百姓生活，像《纠纷》这个故事，于潜移默化中传递着‘得饶人处且饶人’的传统思想。”相声给大众带来欢笑的同时，又在娱乐中传递着正能量，启迪人心、教人向善。 在天津，相声是人间烟火的鲜活缩影，治愈生活的忙碌与琐碎，让民俗文化的暖流源源不断淌入大众心间。如今，说学逗唱间，传统与创新共舞，相声在现代的浪潮中，与摇滚等现代音乐元素的节拍相拥，岁月的沉淀与时代的新声交织成章。 杨柳青木版年画 杨柳青镇曾是古代南北水上交通的重要枢纽，运河文化、码头文化的繁荣，使得这里的年画兼具北方粗犷风格和南方细腻之美。杨柳青木版年画最大的特色是“半印半画”，木版雕出画面线纹后用墨印在纸上，经过多次单色版套印后，再以彩笔填绘，是杨柳青木版年画最重要，也是与其他年画不同的一步。 杨柳青木版年画中还拥有海量的吉祥话，赋予年画吉祥寓意和生动趣味，也寄寓着一份份美好愿望。其经典之作——《莲年有余》，便是最为大众所熟知的一幅年画，利用同音的“莲”和“鱼”元素，象征连年丰收、富足。 杨柳青木版年画画社成员巧妙将传统技艺与现代设计相结合，将年画中最经典的年画娃娃元素融入现代设计，创作出更贴近现代生活的文创产品，使渐渐淡出我们视野的年画焕发新生。当历史文化与现代科技相融合，数字化藏品形式的《海河绘》，以动态效果的方式，让人可以直观感受到水扬清波、直奔大海的海河，感受“老艺新传”的独特魅力！ 大鼓 天津的大鼓艺术源远流长，与运河文化紧密相连，是南北文化交融的产物。南北曲艺在这里互动、交融、发展，形成了天津独特的码头曲艺文化景观，也诞生了铁片大鼓、含灯大鼓和京东大鼓等各具特色的大鼓流派。 铁片大鼓嗓音清脆，韵味浓郁，讲究悲、媚、脆、俏、诙谐、幽默，配合手中的鸳鸯板，形成了其特有的风格；含灯大鼓，也叫“叼灯大鼓”“衔灯大鼓”，强调可视可听的双重效果，口衔一个灯架，既增加了说唱的难度，又突出了技艺色彩；京东大鼓擅长叙事，以历史故事、民间传说、家长里短为主要内容，通俗易懂、朗朗上口…… 铁片大鼓 含灯大鼓 京东大鼓 经过历代艺人的传承与创新，大鼓艺术不断适应时代发展，作为天津曲艺的一部分，传递着这座城市独特的海河文化底蕴与曲艺魅力。 泥塑（天津泥人张） 天津泥人张是“海河边上孕育出来的艺术”，发展至今已有二百多年的历史，其作品多取材于民间故事和历史人物，讲究“塑、绘、形、神”。追求“传神”是泥人张彩塑工艺最大的特点，通常泥人肤色需要绘制30多遍，眉眼需要绘制5~10次，才能呈现肌肤吹弹可破的质感。 随着科技发展，现代手艺人可以轻松获取适合泥塑的泥砖。但在老一辈的手艺中，泥塑的主要原料来自天津西郊古河道地下1米处的一层红色黏土——红胶泥，在过筛、打浆、风化形成的泥块中加上棉絮后，还需反复用斧锤砸揉至少五六小时制成“熟泥”，再用油布包好放置地窖整整三年，才能开始做泥塑。 老一辈泥人张手艺人精益求精的态度，让泥人张之名在历史长河中熠熠生辉。现代泥人张手艺人在坚守泥塑制作技艺根本的同时，积极探索多元艺术融合之路，着力于在不同的方向为泥塑艺术注入新生元素，也引入了3D打印等新材料和新技术，使泥塑艺术更加多元化和现代化。 12月28日20:00档，央视综合频道（CCTV-1），和《非遗里的中国》一起走进天津，体验津派文化的独特韵味，感受天津非遗在传统与现代交织中碰撞出新的生命力！","author":"央视一套","cover":"ARTItVEhtmAcalKQl5MBbI35241231","date":"2024/12/30","tags":["娱乐"],"zone":"娱乐"}