{"id":"ARTIPotTk7WzkqB9gGnGItyH241226","title":"福建教育大会专题㉒丨提升教育治理水平 福建绘好“家校社”育人“同心圆”","content":"央视网消息 （记者 庄媛媛）家校社协同育人是建设教育强国的重要要求，是落实立德树人根本任务的重要支撑。办好教育事业，家庭、学校、社会都有责任。 建立家校社一公里资源圈、举办“智慧父母研修班”、成立“学习共同体”“近邻学堂”……福建以多举措切实做好家校社资源统筹，促进学生全面发展健康成长，营造家校社协同育人的浓厚氛围。 近年来，福建省教育系统围绕深化改革、提升质量等方面，积极推进家校社协同育人实践探索，着力提升教育治理水平，努力办好人民群众满意的教育。 稳定家庭“大后方” 父母是孩子的第一任教师，家庭是人生的第一课堂。 “我不懂什么教育孩子的大道理，但我知道‘陪伴是最好的教育’。”前不久在福州花园小学召开的“爸爸家长会”上，二年（5）班的一位爸爸说道。 福州花园小学“爸爸家长会”。林密 摄 “爸爸家长会”，就是只让爸爸来参加的家长会。在过去的很长一段时间里，由于社会分工、文化传统等多种因素，家庭教育中妈妈往往扮演着更为显性的角色，对孩子的成长产生一定影响。 作为家校社协同的一种实践探索，“爸爸家长会”是福建省家庭教育工作水平不断提升的一个缩影。 探索家庭教育工作，福建省一直前进在路上。福建省妇儿工委在全国率先制定23个部门贯彻落实家庭教育促进“一法一例”职责分工。省级财政也安排家庭教育工作经费超800万元，下拨“福蕾行动计划”专项补助资金1亿多元，为留守儿童和困境儿童提供家庭教育指导在内的关爱服务。 针对家庭教育中的问题，家庭教育特派员提供专业辅导服务。三明市妇联供图 同时，福建在全国首创“家庭教育特派员”制度，选派10361名“家庭教育特派员”进驻3745个社区（村），展开入户指导、咨询服务。全省建设社区家长学校（家庭教育指导服务站点）3050个、村家长学校1.3万个，基本实现覆盖。 守好校园“主阵地” 作为“家、校、社”协同育人的中枢纽带，学校要发挥出关键作用。“协同”本身不是目的，学生的发展才是关键。 “走！我们分出胜负！”下课铃声响起，南平市光泽县镇岭小学五年级的学生迫不及待地走向“七彩空间”。在学校打造的“七彩空间”，除“扳手腕”擂台外，还有象棋、围棋、军棋、数学魔方等，让学生玩得不亦乐乎。 泉州市新华中心小学调整课间时长之后，每天4个课间，上午有一个30分钟大课间，其余三个课间时间均延长至15分钟。福建省教育厅供图 课间活动对青少年的身心健康具有十分重要的影响。今年9月，福建省教育厅印发《关于进一步优化课间活动管理促进中小学生健康成长的通知》。《通知》明确，课间活动一般不少于10分钟，鼓励学校适当延长课间活动时间；鼓励各学校结合地域特色、因地制宜开展多样化、个性化活动，丰富课间活动内容。 《通知》下发以来，福建省各地教育部门和各中小学校多措并举，不断丰富课间活动内容，提升课间活动质量。 教育评价事关教育发展方向，有什么样的评价指挥棒，就有什么样的办学导向。2021年起，福建省发布招生入学工作通知，其中明确指出“严禁公布、宣传、炒作中高考‘状元’和升学率。 ”，一直延续至今。 以破“五唯”为导向，福建持续深化新时代教育评价改革，坚决纠正片面追求升学率的错误倾向，培育德智体美劳全面发展的时代新人。 福州市晋安区第二实验小学“茉莉飘香韵满园”美育改革创新案例荣获全国一等奖。晋安市教育局供图 育才由育师始，育人者先受教育。在学校，有“好老师”，才会有“好学生”。 “如何将农产品的经济效益提上去，如何打造家乡的品牌？”福建省思政课教师“大练兵”交流展示活动省级展示中，思政课教师正在进行片段教学。 活动中，180名大中小学思政课教师参加展示，推广一批优质教学资源和先进教学法，对于提升教学质量和推动教学创新具有重要意义。 福建省思政课教师“大练兵”交流展示活动省级展示中，思政课教师正在进行片段教学。福建省教育厅供图 教师“大练兵”，学生当评委，来自不同高校、不同专业的学生评委对教师的讲课情况进行现场打分。“这是我第一次当评委给老师打分，这种反转，让我们从另一个角度去听一节课。”福建师范大学教育学院陈同学兴奋地说。 教师是立教之本、兴教之源，福建把加强教师队伍建设作为教育强省的基础工作来抓，以教育之强夯实福建发展之基。 实施新时代基础教育名师名校长培养计划，遴选培养对象120名；弘扬教育家精神，近年评选表彰省杰出人民教师182名、省特级教师1320名；调剂4万余名编制用于中小学教职工，实现义务教育教师平均工资收入水平不低于当地公务员…… 一揽子强师、惠师举措形成合力，提升教师队伍整体素质、激发教师工作热情和创造力。 厦门市集美区完善激励机制，各校做好每学年班主任等级考评工作，发放相应奖励金。厦门市教育局供图 拓宽社会“新天地” 日前，在华侨大学福建省移动机械绿色智能驱动与传动重点实验室内，厦门市第三中学的学生正在体验绳牵引并联机器人等实验。 “这种形式比普通教学课堂更加具象化，让我对这个学科有了更深刻的了解。”高一学生林思琪表示。 学校和社会大课堂有机衔接，打造全方位科学教育新格局，需要整合各方资源。今年10月，福建省教育厅等24个部门联合印发《关于开展中小学科学教育“百馆千所”免费开放活动的通知》（以下简称《通知》），共建中小学科学教育社会大课堂。 福州市茶园山中心小学走进福州大学智能制造创新实践中心参观学习。福建省教育厅供图 《通知》明确，由24个部门推荐的323个科学教育场所资源，包括科技馆、博物馆、气象台及科研院所实验室、企业生产线、环保设施等，这些馆所均支持中小学校组团学习，其中150个场所还同步支持中小学生及家长个人参观学习。 “这次能够向中小学生进行免费开放，打破了以往传统。”福建省教育厅副厅长陈丽英表示，很多科研机构长期以来都是专供科研人员使用，期待学校跟这些场馆进行深度合作，让学生参与其中。 除了免费科学教育场所资源，在拓宽活动阵地与丰富育人内涵等方式，福建也进行了一系列探索，并取得了积极成效。漳州市在全省率先启动中小学“校外班主任”工程；全省166个儿童友好社区实现儿童“家门口的友好”；遴选建设心理健康教育特色校、名师工作室等340多个…… 前不久，教育部、中央宣传部等十七部门联合印发《家校社协同育人“教联体”工作方案》，为福建更深层次地做好家校社协同育人“教联体”工作提供了依据和保障。未来，福建省将以中小学生健康快乐成长为目标，积极探索家校社协同育人的新路径、新方法、新成效，以不断完善的“教联体”工作机制推动教育治理水平提升，赋能教育高质量发展。","author":"央视网","cover":"ARTIPotTk7WzkqB9gGnGItyH241226","date":"2024/12/25","tags":["教育"],"zone":"教育"}