{"id":"ARTIGV7c0JUmHkKKmstWmj1I250101","title":"2024：这些科技“明星”闪耀中国","content":"　　从“拉索”确认首个超级宇宙线源，到嫦娥六号带回世界首份月背样品；从北斗三号全球卫星导航系统工程收官，到深远海多功能科学考察及文物考古船“探索三号”交付……\n2024年，我国科技事业取得一系列引人瞩目的成就，让我们一起来回顾这些闪耀中国的科技“明星”。\n高海拔宇宙线观测站“拉索”确认首个超级宇宙线源\n星空下的高海拔宇宙线观测站“拉索”（合成照片）。新华社记者 金立旺 摄\n科学家利用我国高海拔宇宙线观测站“拉索”（LHAASO），在天鹅座恒星形成区发现了一个巨型超高能伽马射线泡状结构，并从中找到了能量高于1亿亿电子伏宇宙线起源的候选天体。这是人类能够确认的第一个超级宇宙线源。相关成果2月26日在学术期刊《科学通报》以封面文章形式发表。\n“超级显微镜”升级 上海光源线站工程通过国家验收\n5月14日拍摄的上海光源超硬多功能线站。新华社记者 方喆 摄\n国家重大科技基础设施建设项目上海光源线站工程5月15日通过国家验收。上海光源线站工程在上海光源已有基础上新建了16条性能先进的光束线站，拓展了光源性能，建立了用户辅助实验室和用户数据中心等。\n上海光源犹如一台“超级显微镜”，借助它产生的高品质同步辐射光，科研人员可以“看清”微观世界，揭示物质微观结构生成及演化机制。上海光源线站工程投入运行后将使上海光源的实验研究能力实现跨越式提升。\n嫦娥六号带回世界首份月背样品1935.3克\n6月3日，嫦娥六号携带的“移动相机”自主移动后拍摄并回传的着陆器和上升器合影。新华社发 （国家航天局供图）\n6月25日，嫦娥六号任务在人类历史上首次实现月球背面采样返回，带回月球背面样品1935.3克。\n嫦娥六号任务自发射后历经53天，11个飞行阶段，突破了月球逆行轨道设计与控制、月背智能快速采样、月背起飞上升等关键技术，首次获取月背的月球样品，并搭载4台国际载荷，开展了务实高效的国际合作。\n北斗三号全球卫星导航系统工程正式收官\n9月19日，我国成功发射第59、60颗北斗导航卫星。新华社发（杨熙 摄）\n9月19日，长征三号乙运载火箭从西昌卫星发射中心西昌发射场腾空而起，将两颗北斗导航卫星送入茫茫太空。这是北斗三号全球卫星导航系统的最后两颗卫星。任务的成功，标志着北斗三号全球卫星导航系统工程正式收官，意味着中国人独立自主建设的北斗系统进入发展新征程。\n42.02万高斯！我国刷新水冷磁体世界纪录\n这是中国科学院合肥物质科学研究院强磁场科学中心内的水冷磁体（9月22日摄）。新华社记者 张端 摄\n9月22日，中国科学院合肥物质科学研究院强磁场科学中心自主研制的水冷磁体成功产生42.02万高斯的稳态磁场，打破了2017年美国国家强磁场实验室水冷磁体创造的41.4万高斯的世界纪录。这一磁体的研制成功，将为科学家探索新现象、揭示新规律提供强大的实验条件，也将为我国建设更高场强的稳态磁体打下关键技术基础。\n“天关”卫星在轨交付\n2023年7月20日，科研人员在做爱因斯坦探针卫星的热试验。新华社发（中国科学院微小卫星创新研究院供图）\n10月31日，“天关”卫星（爱因斯坦探针卫星）正式在轨交付给中国科学院国家天文台等科学用户使用。“天关”卫星于2024年1月发射升空，并从7月起投入常规科学运行，用于发现宇宙中的X射线暂现源和爆发天体，通过捕捉转瞬即逝的宇宙“焰火”，探索更多宇宙奥秘。\n“中国天眼”发现脉冲星数量突破1000颗\n2月26日拍摄的“中国天眼”（维护保养期间使用物理滤镜拍摄）。新华社记者 欧东衢 摄\n截至2024年11月，“中国天眼”FAST发现脉冲星数量已突破1000颗，超过同一时期国际其他望远镜发现脉冲星数量的总和。得益于“中国天眼”超高的灵敏度，除脉冲星领域的发现之外，中国科学家还在快速射电暴、中性氢等领域取得了一系列重要原创性成果。\n神十九乘组刷新中国航天员单次出舱活动时长纪录\n12月17日在北京航天飞行控制中心拍摄的神舟十九号航天员宋令东在空间站组合体舱外工作间隙挥手致意的画面。新华社记者 李杰 摄\n神舟十九号航天员蔡旭哲、宋令东、王浩泽密切协同，于12月17日完成首次出舱活动，用时9小时，刷新了中国航天员单次出舱活动时长纪录，此前的纪录为约8.5小时，是由神舟十八号航天员乘组创造的。\n“探索三号”正式交付 支持我国载人深潜能力向全海域拓展\n12月29日拍摄的“探索三号”。新华社记者 赵颖全 摄\n由中国船舶集团广船国际建造、具有完全自主知识产权的深远海多功能科学考察及文物考古船“探索三号”，12月26日在广州南沙正式交付。“探索三号”船长约104米、排水量约1万吨，具备艏、艉双向破冰能力，是我国首艘具备全球（含极区）深远海探测和冰区载人深潜支持能力的综合科考船，将支持我国载人深潜能力从全海深向全海域拓展，并将有效提升我国深海考古作业能力。（记者宋晨、张泉）","author":"新华社","cover":"ARTIGV7c0JUmHkKKmstWmj1I250101","date":"2024/12/31","tags":["科技"],"zone":"科技"}