{"id":"ARTILag0DFdlxMTK4o2Ffb0y241018","title":"2024第三届宠物产业大会在杭州隆重召开","content":"央视网消息：10月16日，由中国畜牧业协会宠物产业分会主办的“2024第三届宠物产业大会”在杭州隆重召开。大会以“创新协同、规范引领、人宠和谐、高质发展”为主题，分别从：趋势风向洞察、企业社会责任、创新驱动发展、宠食健康聚焦，宠物医药发展五个篇章拉开帷幕。 大会现场汇聚了来自政府部门、行业龙头企业、学术机构等重要嘉宾与专家学者，现场400余位宠物产业相关从业者齐聚一堂，共同探讨宠物产业的未来发展之路。 创新引领未来，协同共促发展 大会首日上午议程由中国畜牧业协会常务副秘书长汪秀艳主持，她代表主办方对与会嘉宾表示了热烈的欢迎，并对大会的筹备和组织团队表达了由衷的感谢。汪秘书长指出，宠物产业已步入了高质量发展阶段，行业各方应凝聚智慧与力量，共同推动宠物产业的可持续发展。 中国畜牧业协会常务副秘书长汪秀艳 在大会开幕式上，多位行业领导人发表了精彩致辞。浙江省畜牧农机发展中心 二级巡视员俞逸敏先生在致辞中生动诠释了大会的主题，“创新协同、规范引领、人宠和谐、高质发展”，从区域产业发展角度，阐述了宠物产业在浙江省经济发展中的重要地位。他特别提到，未来将更加注重政策引导和行业规范，促进行业内外协同合作，共同推动宠物行业高质量发展。 中国畜牧业协会第四届理事会会长、战略指导委员会主任李希荣随后也强调了创新与规范对于宠物产业发展的重要性。他指出，宠物经济作为中国经济的重要组成部分，不仅在情感消费、悦己消费方面表现突出，同时也在推动社会经济结构优化和产业升级中发挥着不可替代的作用。李主任呼吁全行业加强合作，利用科技与创新在新的市场环境下争取新的突破。 第一篇章：趋势风向洞察 在开幕式后的议程中，中国人民大学重阳金融研究院蔡彤娟主任带来了关于《中国宏观经济发展趋势分析》的报告。蔡主任深入分析了当前宏观经济形势，特别是在全球经济波动的背景下，宠物产业如何把握机遇、迎接挑战。她指出，在消费升级和情感消费成为主导力量的时代，宠物产业具备了巨大的增长潜力，而创新驱动将成为推动行业高质量发展的关键。她还强调了宠物“家人化”趋势带来的深远影响，认为这是行业升级和品牌构建的核心驱动力。 作为大会的联合主办方，佩蒂动物营养科技股份有限公司董事长陈振标发表了题为《宠物及宠物产业在现代社会中的角色和社会价值》的专题分享，从三个方面为我们阐述了宠物变化的洞见、宠物的价值体现以及宠物行业的使命担当。 针对宠物变化，他认为，当下的宠物角色已经由看家护院的动物转变为了人类的好伴侣，而宠物到伴侣这个转变，也改变了这个词更大的广义，更是人类对动物关系认知的一次重大调整，它反映了我们对于动物角色的重新认识对于生命价值的尊重以及对于人类自身行为的反思和进步。 针对宠物的价值体现，他表示，对于个人而言宠物是单身经济下的情感支持和陪伴，更是银发时代的心灵疗愈和康复，也是青少年时期的精神滋养与慰藉，所以宠物产业本质上讲是一个幸福产业。 而针对宠物行业的使命和担当，他则提出，宠物与人的和谐共生，健康生态是我们现代化的重要组成部分，企业除了要做好产品，更有责任有义务有使命去做更多对社会有价值，对动物福利有帮助，做这件事，为人宠幸福事业添上砖加上瓦。 中国畜牧业协会宠物产业分会副秘书长刘晓霞对《2024年中国宠物产业发展报告》进行了详细解读。该报告基于全产业链的数据调研，全面剖析了中国宠物产业的发展现状与未来趋势。报告指出，随着宠物养护需求的多样化、个性化发展，未来宠物食品、医疗服务、智能用品等领域将持续成为市场增长的热点。她还特别提到，宠物产业的健康发展需要更加完善的法律框架与行业规范，才能真正实现“人宠和谐”的目标。 第二篇章：企业社会责任 在大会第二篇章“企业社会责任：关注宠物福祉，让行业在人宠和谐中迈上新台阶”的专题分享中，中国畜牧业协会宠物产业分会会长刘朗博士作为本阶段主持人，带领大家聚焦伴侣动物立法推动话题。 会上十四届全国人大代表、安徽省农业科学院副院长赵皖平作了《构筑人宠和谐社会，推动伴侣动物立法》的报告。他强调，伴侣动物的立法和规范化养宠行为是社会和谐发展的重要组成部分，宠物企业在推动社会责任和行业规范上责无旁贷。赵副院长的报告不仅为行业带来了新思路，也为推动人宠和谐社会的发展提供了有力支撑。 随后举行的嘉宾深度对话环节，中国畜牧业协会宠物产业分会会长刘朗博士作为主持人，与分享嘉宾中国畜牧业协会战略指导委员会常务委员、原中牧集团总经理薛廷伍先生，十四届全国人大代表、安徽省农业科学院赵皖平副院长，中国畜牧业协会宠物产业分会副会长、佩蒂动物营养科技股份有限公司陈振标董事长，中国畜牧业协会宠物产业分会副会长、乖宝宠物食品集团股份有限公司秦华董事长，北京市律师协会“能源资源环境专业委员会”副主任王文勇律师一起围绕伴侣动物立法、宠物福祉与社会责任展开了热烈讨论。中国畜牧业协会战略指导委员会常务委员薛廷伍、佩蒂动物营养科技股份有限公司董事长陈振标等行业领袖从企业视角出发，探讨了企业如何在推动产业高质量发展的同时，履行社会责任，确保人宠共处的和谐发展。 深度对话会议环节 第三篇章：创新驱动发展 大会首日下午的议程聚焦“创新驱动发展”篇章，由新瑞鹏宠物医疗集团副总裁李丽主持，她指出，科技创新是推动宠物产业实现跨越式增长的核心动力，科技创新的发展进步，带动宠物产业潜能价值释放，技术与产业的融合愈发紧密，一些来自国际国内最前沿——涉及生物学、医学、营养学、免疫学、动物科学、动物医学等的新研究、新动态和新进展给产业创新带来了崭新启迪，孕育行业最新的科研成果、产业案例、创新趋势得以落地，更好地实现发展、创新和可持续，创新以重塑产业价值链的方式推动企业实现增长，助力行业实现跨越式发展。 乖宝宠物食品集团股份有限公司董事长秦华在报告中分享了《头部品牌如何建立“可持续创新”能力》。秦董事长从企业战略、市场需求、产品研发等多方面阐述了品牌在快速变化的市场环境中如何保持创新活力。他强调，只有通过持续的技术创新和精细化管理，才能在激烈的市场竞争中脱颖而出。 上海福贝宠物用品股份有限公司总经理黄莉也带来《制造型企业转型升级，高质量发展的思路与探索》的报告，黄莉女士在报告中探讨了制造型企业如何通过转型升级实现高质量发展。她分享了企业在智能制造、供应链优化等方面的成功经验，指出创新不仅是技术上的突破，更是管理模式和运营方式的全方位革新。 在接下来的圆桌论坛环节中，由中国畜牧业协会宠物产业分会常务理事、东西部小动物临床兽医师大会秘书长赖晓云先生作为主持人，与邀请嘉宾中国畜牧业协会宠物产业分会副会长、浙江海正动物保健品有限公司冀伟总经理，中国畜牧业协会宠物产业分会副会长、瑞派宠物医院管理股份有限公司胡文强轮值总裁，中国畜牧业协会宠物产业分会常务理事、天津朗诺宠物食品股份有限公司创始人郭凤琴女士，中国畜牧业协会宠物产业分会副会长、杭州天元宠物用品股份有限公司薛元潮董事长，中国畜牧业协会宠物产业分会理事、温州源飞宠物玩具制品股份有限公司何天总监，宠控创新科技有限公司创始人杨金玉总经理共同围绕《用创新引领发展，用洞察寻找增长路径，用管理创造价值》议题展开产业对话。与会嘉宾表示，面对当前行业的同质化竞争，企业必须通过创新寻找差异化路径，提升品牌竞争力。同时，企业还应在组织管理和运营效率上不断优化，通过精细化的管理创新，实现可持续的高质量发展。 《用创新引领发展，用洞察寻找增长路径，用管理创造价值》圆桌论坛现场 德马科技集团高级资深规划总监宋必武先生随后在《智能的未来力量，创新驱动行业实现健康跨越发展》的报告中也有提到，科技创新通过变革产业细分领域生产要素推动产业转型升级，缔造了众多崭新的科技产品、技术应用和发展模式，期待未来通过科技创新的嫁接联动，不断洞察新的增长路径，助力产业实现跨越式增长。 淘天宠物进口品类&渠道商圈负责人骁尉先生带来了《淘天平台用户消费趋势预测与产品创新》的报告，骁尉先生在报告中指出，互联网平台作为产业创新应用的最前沿市场，直接反映了消费者对于产品和服务的最新需求特质，创新驱动发展，创新赢得市场。淘天平台关于用户消费趋势的前沿洞察和产品创新实践，也为行业带来了无限思考和启迪。 随后，在圆桌论坛环节中，主持人新瑞鹏宠物医疗集团副总裁郝波先生，与受邀嘉宾中国畜牧业协会宠物产业分会副会长、杭州华元宠物用品有限公司胡华董事长，中国畜牧业协会宠物产业分会副会长、圣宠宠物阎金胜董事长，中国畜牧业协会宠物产业分会理事、华晖实业有限公司朱招宠董事长，中国物业管理协会社区生活服务专业委员会焦德明秘书长，中国连锁经营协会生活服务业部张静主任以及抖音电商综合业务商家策略负责人张钰霄先生一起针对《新品牌和新渠道的创新突破》的议题开启了一场关于品牌创新与渠道发展策略的深度对话。嘉宾们从各自专业视角出发，从新品牌差异化策略、品牌发展的增量渠道等多方面提出了不同的看法，同时分享了构建品牌护城河和通过高新渠道突围的优秀案例。 《新品牌和新渠道的创新突破》圆桌论坛环节现场 第四篇章：宠食健康聚焦 大会第二日上午的议程聚焦宠物食品，重点探讨了如何在“新质生产力”时代背景下，为宠物打造更高品质、更健康的食品。中国畜牧业协会宠物产业分会秘书长周春华担任主持，她首先对大会首日的精彩内容进行了回顾，并表示今天的讨论将进一步深入行业热点话题，着眼于宠物食品的健康与创新。 上午的首场分享由全国畜牧总站饲料评审处高级畜牧师杜伟处长带来关于《中国宠物食品法规政策解读》的报告。杜处长指出，随着宠物食品行业的快速发展，食品安全问题越来越受到社会关注，法规和政策在保障食品安全、规范市场秩序方面起着至关重要的作用。他特别强调，随着行业的进一步细分和消费者对宠物食品质量要求的提升，法规的执行力度和行业规范将对宠物食品的可持续发展产生深远影响。 随后，全国伴侣动物（宠物）标准化技术委员会秘书长、北京市动物疫病预防控制中心主任欧阳喜辉先生带来了题为《中国宠物产业标准化建设助力行业发展》的相关报告，深入阐述了标准化在宠物食品行业中的重要性。他表示，标准化是提升产品质量、保障消费者权益的有效手段，也是促进企业创新、提升行业竞争力的基础。 在法规与标准的保障下，宠物食品行业如何走出一条符合市场需求的高质量发展之路成为本次论坛的核心议题之一。中国农业大学吴怡教授分享了《宠物食品发展现状和趋势》报告，她从营养学研究的角度，分析了当前宠物食品的最新研究成果和发展趋势，提出未来宠物食品将朝着更加健康化、功能化的方向发展。吴教授特别指出，宠物“家人化”的趋势推动了宠物食品的品质升级，企业需要在产品中注重宠物的营养需求和身体健康，从而提升品牌的市场竞争力。 接下来，中宠股份首席科学家聂实践研究员带来了《数据指导下的宠物消化问题分析》报告，他通过详实的数据，解析了宠物食品中常见的消化问题及其成因，并从研发的角度分享了如何通过科学数据来优化宠物食品的配方设计。他指出，未来宠物食品的研发将更注重个性化和精准营养，以满足不同宠物的需求。 在专题讲座后，进入了新一轮的圆桌论坛环节，佩蒂宠物健康营养研究院院长游忠明先生主持了以“企业研发如何持续推动差异化”为主题的对话环节，参与嘉宾包括中国畜牧业协会宠物产业分会副会长、中国农业科学院饲料研究所宠物团队首席王金全研究员，中国畜牧业协会宠物产业分会理事、华南农业大学 邓百川副教授，中国畜牧业协会宠物产业分会常务理事、玛氏宠物营养中国区张国茜研发总监，中国畜牧业协会宠物产业分会常务理事、豆柴宠物食品红兵总经理，中国畜牧业协会宠物产业分会常务理事单位、北京集宠生物科技有限公司王云飞董事长，杭州高爷家有好多猫宠物食品有限责任公司闻光凯董事长，嘉宾们围绕“拒绝口号式创新，宠物食品研发如何落实落地”这一话题展开了深入探讨。分享了各自企业在产品研发中的实践经验，特别是在如何通过科学化的研发策略和创新技术来提升宠物食品的健康功效和市场竞争力。 企业研发如何持续推动差异化圆桌论坛环节现场 大会第二日下午议程由信元公司谭雪主持，重点围绕宠物食品安全与风险控制展开。农业农村部饲料效价与安全监督检验测试中心陈义强教授呈现了《宠物食品中潜在危害因子检测与监管分析》的报告，深入分析了宠物食品中的潜在危害因子以及相应的监管手段。他指出，食品安全是宠物食品行业的底线，企业必须严格遵守法规，加强原料的质量把控，确保产品的安全性。 中国农业科学院饲料研究所李俊研究员则分享《宠物餐桌上的守护：宠物食品原料及产品质量安全风险控制》的报告，进一步深入探讨了如何通过科学化管理和技术手段，确保宠物食品的原料安全和质量控制。 接下来，中国农业科学院特种动物营养与饲养创新团队首席科学家张铁涛研究员为大家解析了《比格犬能量需求与蛋白质饲料原料评价》的专题内容，为与会嘉宾分享了比格犬的能量需求与蛋白质饲料原料评价的最新研究进展，展示了诸多蛋白质饲料原料对宠物营养代谢的分析结论，为今后宠物健康管理研究和宠物食品开发启迪了方向。 最后，中国技术经济学会标准化工作委员会主任肖亮分享了《质量分级标准把控宠物食品用品质量关》的报告，强调了质量分级标准对保障宠物食品质量的重要性，肖亮主任的分享为行业树立了新的标杆，为未来行业的发展奠定了坚实的基础。 下午的圆桌论坛环节以“宠物食品安全与舆论困局，数字化浪潮下宠物食品品牌如何与舆论和谐共生”为主题，央视网宠业观察负责人勾一茗作为主持人与嘉宾央视网媒体资源事业群姜佳凯总监，联华盛世传播机构陈勇董事长兼CEO，中国畜牧业协会宠物产业分会副秘书长、国家饲料工程技术研究中心吴怡博士、皇家宠物食品全国品牌市场总监晁笑，淘宝大学讲师余老狮，栈道资本董事总经理陈俊祎共同探讨了如何在互联网时代构建品牌信任、应对舆论危机。嘉宾们各自分享了成功的品牌塑造经验，并深入分析了危机公关和舆论环境对品牌发展的影响。 宠物食品安全与舆论困局，数字化浪潮下宠物食品品牌如何与舆论和谐共生圆桌论坛环节现场 会议的最后，举行了中国宠物食品行业诚信合规经营联合倡议仪式。由牵头倡议单位中国畜牧业协会宠物产业分会会长刘朗博士与国家饲料工程技术研究中心吴怡副教授、央视网宠物行业观察负责人勾一茗联合企业代表佩蒂动物营养科技股份有限公司董事长陈振标、乖宝宠物食品集团股份有限公司董事长秦华、烟台中宠食品有限公司首席科学家聂实践博士、天津朗诺宠物食品股份有限公司创始人郭凤琴、成都好主人宠物食品有限公司总经理杨洪海、皇家宠物食品全国品牌市场总监晁笑以及玛氏宠物营养代表、上海福贝宠物营养代表、ADM宠物营养代表、佰芙宠物食品代表、荣喜宠物食品有限公司代表宣读倡议书，共同承诺推动宠物食品行业的诚信合规经营，为行业的规范化发展贡献力量。 中国宠物食品行业诚信合规经营联合倡议仪式 第三届宠物产业大会表彰了支持媒体：中央广播电视总台央视网、宠物行业白皮书、派读宠物大数据平台、亚宠头条、宠业家、时代宠物、宠嗅以及宠物医师网。 大会支持媒体 中国畜牧业协会宠物产业分会会长刘朗先生在大会总结发言中指出，第三届宠物产业大会紧扣行业发展脉搏，聚焦行业热点问题，从趋势风向洞察到企业社会责任，从创新驱动发展到宠食健康聚焦，再到宠物医疗闭门会，产业大会致力于推动宠物行业知名专家、头部企业和优秀管理者参与到行业共建共享，聚焦产业上下游深度交流和协同发展，共同探讨宠物产业发展新趋势、新机遇和新挑战，全面激发行业高质量发展的新动能，以高质量发展推动产业现代化，推动产业由大变强，以宠物产业的发展壮大，为我国经济发展贡献一份力量。 通过两天的探讨交流，行业各方在法规标准、创新研发、食品安全等多个领域碰撞出了思想的火花。未来，宠物产业将在高质量、可持续发展的道路上迈出更加坚定的步伐。 大会最后，中国畜牧业协会宠物产业分会会长刘朗先生再次向主办、联合主办、特别协办、赞助单位、合作媒体等各个支持单位表达了感谢，同时再次感谢大会嘉宾的精彩分享，以及现场、线上所有嘉宾朋友的观看。至此，第三届宠物产业大会的所有议程到此圆满结束。","author":"央视网","cover":"ARTILag0DFdlxMTK4o2Ffb0y241018","date":"2024/10/17","tags":["宠物"],"zone":"宠物"}