{"id":"ARTIEuUEfraSkxm3T9oM7Y2N241231","title":"福建省委经济工作会议在榕召开","content":"福建日报讯 （记者 周琳 林宇熙） 12月30日，福建省委经济工作会议在福州召开。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深入学习贯彻习近平总书记在福建考察时的重要讲话精神，按照中央经济工作会议部署，落实省委十一届六次、七次全会要求，总结2024年全省经济工作，分析当前经济形势，部署2025年经济工作。福建省委书记周祖翼主持并讲话。福建省委副书记、省长赵龙作会议总结。省政协主席滕佳材出席。 会议指出，习近平总书记在中央经济工作会议上的重要讲话，具有很强的政治性、思想性、指导性，为我们做好当前和今后一个时期的经济工作提供了根本遵循。要认真学习、深刻领会、坚决贯彻，深刻把握今年我国发展取得的重大成就，深刻把握党中央对当前形势的科学判断，深刻把握党中央对经济工作的规律性认识，深刻把握明年经济工作的总体要求、政策取向和重点任务，深刻把握党中央关于加强党对经济工作的领导的重要要求，切实把思想和行动统一到中央经济工作会议精神上来，始终同以习近平同志为核心的党中央保持高度一致。 会议指出，今年是新中国成立75周年，也是新时代新福建建设10周年。一年来，全省上下深化拓展“三争”行动，全方位推动高质量发展，发展态势稳中向好、发展质量稳步提升、发展动力持续增强、发展成果惠及民生，新福建建设在攻坚克难中取得显著成绩。这深刻印证，党中央集中统一领导是做好经济工作的根本保证这个全党上下形成的最大共识。要坚持“两点论”，在看到成绩的同时也要清醒认识面临的困难挑战，强化底线思维、极限思维，趋利避害、发挥优势，沿着习近平总书记指引的方向前进，坚决贯彻落实党中央决策部署，坚定不移办好自己的事，以实际工作成效坚定拥护“两个确立”、坚决做到“两个维护”。 会议强调，明年是“十四五”规划收官、谋划“十五五”规划之年，是深入贯彻落实习近平总书记在福建考察时的重要讲话精神、接续谱写新福建建设新篇章的关键一年。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会以及中央经济工作会议精神，坚定不移用习近平总书记重要讲话精神统一思想、统揽全局、统领工作，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，围绕服务和融入新发展格局、全方位推动高质量发展，紧扣在推动科技创新和产业创新深度融合上闯出新路，在全面深化改革、扩大高水平开放上奋勇争先，在推动区域协调发展和城乡融合发展上作出示范，在提升文化影响力、展示福建新形象上久久为功，建设现代化产业体系，更好统筹发展和安全，加力落实宏观政策，持续扩大内需，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础。明年的经济工作，必须紧紧围绕“奋勇争先、再上台阶”来展开、来推进。“奋勇争先”就是要坚决扛起在中国式现代化建设中奋勇争先的历史使命，把牢奋勇争先的目标指向、实践要求，努力在推动发展上“对标一流、争先进位”，在改革开放上“彰显担当、创造经验”，在履职尽责上“锐意进取、开拓创新”；“再上台阶”就是要推动高质量发展迈上新的更高台阶，把稳增长摆在突出位置，把提质效作为重点方向，确保经济运行在合理区间，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。 会议强调，要坚持突出重点、精准发力，从七个方面全力抓好明年经济工作。 一是着力扩大内需和拓展外需。要综合施策挖掘消费潜力，衔接落实提振消费专项行动，加力落实“两新”政策，创新多元化消费场景，完善服务消费支持政策，打造文旅产业融合新场景新业态新模式。要全力以赴扩大有效投资，抓好项目精准储备，加强项目全生命周期管理，加快推进重大项目建设，加大民间投资项目推介力度，巩固项目滚动接续势头。要千方百计稳外贸稳外资，深化“福品销全球”系列活动，加快推动内外贸一体化发展，深化“跨境电商+产业带”模式，引进更多重大外资制造业和现代服务业项目。 二是着力推动科技创新和产业创新深度融合。要抓好高质量科技供给这个源头，聚力打造高能级科创平台、壮大高质量创新型企业群体、推进高效率科技成果转化应用、强化高素质人才驱动、优化高水平科技金融服务，强化科技供给对产业体系的支撑作用。要抓实现代化产业体系这个载体，实施产业链群提升行动，谋划推进新一轮“电动福建”建设，大力发展服务业、特色现代农业，加强网络型基础设施建设，推进产业智能化绿色化融合化。 三是着力进一步全面深化改革和扩大高水平开放。要持续推动标志性改革举措落地见效，深入实施国有企业改革深化提升行动，深入推进新时代民营经济强省战略，推深做实医改、林改、科技特派员等特色改革，开展优先抓好民生领域改革专项行动。要持续打造市场化法治化国际化营商环境，编制实施全省优化营商环境建设中长期规划，提升政务服务效能，优化新业态新领域市场准入环境，健全全省招商统筹机制，大力降低全社会物流成本。要持续以开放促改革促发展，深入实施自贸试验区提升战略，纵深推进海丝核心区建设，建强“两国双园”、金砖创新基地、海丝中央法务区等平台载体，深化闽港闽澳交流合作，打好新时代新“侨牌”，推动更多龙头企业、优质项目、高端人才集聚福建。 四是着力推动区域协调发展和城乡融合发展。要奏好山海协作“交响曲”，提升福州都市圈、厦漳泉都市圈同城化水平，高水平推进沪明、广龙对口合作，完善市、县两级对口协作机制，推动优势互补、协同发展。要绘好城乡融合“新图景”，深入实施以人为本的新型城镇化战略五年行动计划，加快发展县域重点产业链，深入实施“千村示范引领、万村共富共美”工程，推进乡村全面振兴。要走好共同富裕“特色路”，支持有条件的地区开展共同富裕综合试点，发展新型农村集体经济，推动共同富裕集成式改革创新，总结推广一批具有福建特色的实践经验。 五是着力建设两岸融合发展示范区。要以联通为先，推动闽台基础设施应通尽通，促进对台投资贸易自由化便利化，营造更加开放融合环境。要以平台为基，高质量建设涉台园区，以点带面构建全域融合发展新格局，完善数字“第一家园”对台服务平台功能，打造更加丰富融合载体。要以文化为媒，深化闽台历史文化研究宣传，扩大闽台社会人文交流，持续深化乡建乡创，构筑更加紧密融合纽带。 六是着力统筹经济发展和生态环境保护。要大力推进生态环境综合治理，抓好中央生态环境保护督察反馈问题整改，守好蓝天、碧水、碧海、净土。要大力推进生态保护和修复，落实生态保护红线管理制度，深化国家生态文明试验区建设，加快推进生态文明制度创新。要大力推进全面绿色低碳转型，分领域分行业推进节能降碳专项行动，营造绿色低碳产业健康发展生态。 七是着力增进民生福祉和牢牢守住安全底线。要加力稳就业促增收，促进高校毕业生、脱贫人口、农民工等重点群体就业，健全工资合理增长机制，织密扎牢社会保障网。要持续提高公共服务水平，谋划实施好新一年为民办实事项目，统筹布局优化公共资源，增加养老、托育等服务供给。要防范化解重点领域风险隐患，加快构建房地产发展新模式，持续实施一揽子化债方案，完善金融风险监测预警和处置机制。要切实维护社会安定稳定，深化公共安全隐患排查整治，提升防灾减灾救灾能力，坚决防范遏制重特大事故发生。 会议指出，要全面客观冷静看待当前经济形势，保持战略定力，增强信心底气，紧抓关键环节做好明年经济工作。要善抓主要矛盾，全力促消费、扩投资、稳外贸，加快推进“两重”建设和“两新”工作，推动内需成为拉动经济增长的主动力和稳定锚。要扭住首要任务，以科技创新引领新质生产力发展，统筹传统产业“智改数转”、新兴产业培育壮大和未来产业前瞻布局，一体推进县域重点产业链发展、专精特新企业培育、低效用地再开发、工业园区标准化建设等重点工作，加快推进数字化全面赋能，扎实推动高质量发展。要坚持人民至上，抓好重点群体就业，加快补齐教育、医疗、养老、托育等短板，帮助中小微企业纾困解难，促进城乡融合和区域协调发展，持续增进民生福祉。要守住底线红线，守护绿水青山，紧盯房地产、金融、地方政府债务、安全生产、社会稳定等领域，全力防范化解各类风险隐患。要做到慎终如始，强化经济运行分析，打通政策落地“最后一公里”，抓紧抓实岁末年初各项工作，确保今年顺利收官、明年开局良好。要以奋发有为的精神状态抓落实，闯出新路、奋勇争先、作出示范、久久为功，奋力把习近平总书记擘画的宏伟蓝图变成美好现实。 会议要求，做好明年经济工作要坚持干字当头，确保党中央决策部署落到实处。全省各级领导干部要提高政治站位，增强大局观念，大力弘扬“马上就办、真抓实干”等优良作风，坚持“四下基层”制度，以鲜明导向激发内生动力，以坚决态度正风肃纪反腐，以务实作风提高工作质效，充分调动各方面积极性主动性创造性，有力保障高质量发展。要统筹做好元旦春节期间有关工作，兜牢民生底线，强化市场保障供应，确保人民群众平安过冬、温暖过节。 福建省委、省人大常委会、省政府、省政协领导，在闽全国政协专委会成员，省法院院长、省检察院检察长，省直有关单位和中直有关单位驻闽机构党组（党委）主要负责同志，省各民主党派主委、工商联主席和无党派人士代表，各设区市和平潭综合实验区党政主要负责同志，县（市、区）党委主要负责同志等参加。","author":"福建日报","cover":"ARTIEuUEfraSkxm3T9oM7Y2N241231","date":"2024/12/30","tags":["经济"],"zone":"经济"}