{"id":"ARTIOUm8r9ssgwX1cfymz9tO250101","title":"在室内公共场所苦二手烟久矣 专家：出台控烟条例加大监管力度","content":"□ 本报记者 孙天骄\n“在长沙的一家餐厅遇到一名抽烟的男士，让服务员劝阻后仍放话‘我把这支抽完’……”\n近日，演员徐娇发文称，她在湖南长沙一家餐厅劝阻一名男士抽烟时，对方表示“这里又没有贴禁烟标志”。在徐娇试图拍视频留证时，该男士抢走其手机，并直接把烟头扔在了她的饭碗里。\n此事迅速登上热搜榜，引发了热烈讨论。不少网友表示，在室内公共场所苦二手烟久矣，“室内抽烟就算没有明文规定的地区，也应当有基本礼貌”“室内公共场所吸烟，强迫身边的人抽二手烟”。也有一些人认为，在没有张贴禁止吸烟标志的场合中，“为什么不能抽烟”。\n《法治日报》记者查阅公开资料发现，2011年3月，原卫生部公布修订后的《公共场所卫生管理条例实施细则》中明确规定“室内公共场所禁止吸烟。公共场所经营者应当设置醒目的禁止吸烟警语和标志”。饭店等场所属于室内公共场所，多地也陆续出台地方性法规、条例等明确室内公共场所禁烟，不少饭店、宾馆等室内公共场所也在显著位置贴有禁烟标识。\n室内公共场所禁烟有法可依，为何现实中室内公共场合抽烟现象却屡禁不止？二手烟不仅对健康有害，也容易引发矛盾冲突，室内公共场所如何才能做到真正禁烟？对此记者展开了调查采访。\n室内就餐吞云吐雾\n二手烟让人难忍受\n陕西西安王女士一家去年夏天在离家不远的一家火锅店庆祝孩子生日，因为怕吃完火锅后身上味道太重，他们特意预订了一个靠窗的座位。一家人正吃着，旁边座位来了两名男士，坐下才没多久，其中一名男士就抽起了烟。\n王女士的孩子8岁，对烟味十分敏感，闻到后立刻咳嗽起来，把窗户打开也没什么用。王女士和丈夫对视一眼，丈夫探身向隔壁桌询问：“这里有孩子，能不能先不要抽烟？”那名男士往这边瞥了一眼，没有说话，继续吞云吐雾。\n火锅味混合着烟味，让王女士一家难以忍受，他们喊来服务员。说明情况后，服务员到隔壁桌进行劝阻，对方大声回应“我抽完这支就不抽了”。服务员只能对王女士无奈地笑了笑。\n“等他抽完了手上的烟，倒是没有再抽，但是烟味缭绕不散，孩子好好的生日餐被二手烟搅得兴致全无。”王女士无奈道，“难道室内公共场所禁烟不应该是共识吗”？\n广东深圳网友刘女士告诉记者，前不久她在家附近的一家饭店就餐时，室内有禁烟标识，但旁边一桌子都在旁若无人地抽烟。她自行沟通无效，和饭店老板反馈受到无视，还说不要影响他们做生意。出于自身安全考虑，她和朋友没有过多纠缠，快速吃完饭便离开了。\n“好在深圳市卫生健康委员会的线上便民服务类目里有一项专门针对室内公共场所抽烟问题的服务——‘别抽啦’。我们上传了商家门牌照片、饭店照片和抽烟照片后，第二天志愿者直接上门检查了店家。虽然暂时没有实质性处罚，但至少得让店家意识到得有点作为吧。”刘女士说。\n采访过程中，有不少受访者表示，自己曾在饭店、宾馆等室内公共场所深受二手烟困扰，一些对烟味敏感的人群，如孕妇、呼吸道敏感人士、小孩等更是有苦难言。靠个人劝阻本就收效甚微，甚至还有一些室内公共场所的经营者会纵容抽烟行为。\n四川攀枝花的梅女士说，有一次她在一家羊肉粉店就餐，店里明明张贴了禁烟标志，但老板却在店内给客人发烟，还“贴心”地帮着打了火，“店里一堆人开始抽起了烟，味道简直熏眼睛，我赶紧随便吃几口就走了”。\n中国法学会行政法学研究会理事陈猛认为，室内公共场所禁烟很有必要，能够有效预防肺癌和其他严重呼吸系统等致命疾病，保护公众健康；可显著减少室内空气中细颗粒物（PM2.5）和其他有毒物质的浓度，提升环境质量；未熄灭的烟蒂是引发火灾的重要因素之一，尤其在易燃环境中更为危险；倡导室内公共场所无烟也是尊重他人健康权利的社会价值观的体现。可以说，推行严格的室内禁烟措施不仅是保障公众健康、安全及环境保护的关键步骤，更是构建一个更文明、更健康的社会环境的基础。\n制定法规标准不一\n室内禁烟应成共识\n“难道室内公共场所禁烟不是默认的吗”“室内公共场所禁烟有没有法可依”，这是采访中多名受访者的共同困惑。\n陈猛介绍说，2005年，我国与世界卫生组织签订《烟草控制框架公约》后，全面推进控烟履约。2011年，原卫生部审议通过了《公共场所卫生管理条例实施细则》，该实施细则明确规定，室内公共场所禁止吸烟。公共场所经营者应当设置醒目的禁止吸烟警语和标志。室外公共场所设置的吸烟区不得位于行人必经的通道上。\n他解释道，虽然有相关规定，但当前我国尚无全国性的专门控烟法律法规，控烟法条散见于未成年人保护法、烟草专卖法、基本医疗卫生与健康促进法等法律中。控烟立法主要以地区性立法为主。根据中国控烟与健康协会公布的数据，截至2024年5月，我国24个省份出台省级控烟相关法规，254个城市出台市级控烟相关法规。\n“由于各地制订法规标准不一致，这导致了各地在禁烟范围、执法标准和处罚措施上的不统一，影响了政策的一致性和有效性。建议尽快完善立法，制定一部专门的全国性控烟法律法规，统一各地的禁烟标准和执法尺度。”陈猛说。\n值得注意的是，2024年12月13日国务院公布的《国务院关于修改和废止部分行政法规的决定（2024年12月）》，对21部行政法规的部分条款予以修改，对4部行政法规予以废止。其中，《公共场所卫生管理条例》第二条第一项修改为“宾馆、旅店、招待所”，删除了饭馆、车马店、咖啡馆、酒吧、茶座等5处场所。该条例将于2025年1月20日实施。\n该变化使得一些人担忧，条例实施后，饭馆等场所不再被视为应禁烟的室内公共场所，在这些地方随意抽烟无法再受到管控。\n在陈猛看来，《公共场所卫生管理条例》中设定公共场所范围的主要目的是对这些地方的卫生条件、疾病预防和人体健康进行有效监管，但这并不直接影响这些场所是否应被视为禁烟的室内公共场所。禁烟规定通常由其他法律法规或政策来具体界定。在我国，控烟政策是由多个法规和文件共同构成的体系，除了《公共场所卫生管理条例》，还有其他法律法规及地方性规定也对室内禁烟提出了要求。\n“此外，即使某些法规进行了调整，社会对于公共健康保护的认知不会改变。大多数公众仍然支持在室内公共场所禁烟，这也会促使经营者维持无烟环境以满足顾客需求和社会期望。例如，《上海市公共场所控制吸烟条例》第十条规定，任何个人可以要求吸烟者停止在禁止吸烟场所内吸烟；要求禁止吸烟场所所在单位履行禁止吸烟义务，并可以对不履行禁烟义务的单位，向监管部门举报。这些规定旨在鼓励市民积极参与到控烟工作中来，形成全社会共同监督的良好氛围。”陈猛说。\n陈猛总结道，《公共场所卫生管理条例》的修改初衷是为了更好地管理和分类不同类型的公共场所，而非放宽对公共健康的保护标准。实际上，随着社会公众对健康的重视程度不断提高，未来可能会有更多的地区出台更加严格的控烟政策，以保障公众免受二手烟的危害。\n强化立法政策支持\n形成良好社会环境\n由国家卫生健康委员会制定的《健康中国行动（2019—2030年）》中提出，到2030年全面无烟法规保护的人口比例达到80%及以上。\n在陈猛看来，想要实现这一目标，须严格落实室内禁烟规定，但目前还面临诸多挑战：\n个人自由与公共健康的冲突。部分吸烟者认为只要自己愿意承担健康风险，那么选择吸烟就是个人自由的一部分，其并未能充分意识到吸烟行为对周围人群权利已构成了侵害。当个人的行为开始危害他人时，这种自由就应当受到限制。\n室内场所经营者的经营顾虑。在公共场所实施禁烟政策时，存在一些场所经营者出于商业利益考虑而不愿严格执行相关规定的情况，特别是对于一些小型商铺或者个体经营者而言，与顾客建立良好的关系尤为重要，因此即使知道应该劝阻吸烟行为，但为了避免冲突或保持良好氛围，往往会选择睁一只眼闭一只眼。\n室内场所经营者的管理成本矛盾。为了保证禁烟规定的有效性，各个公共场所必须投入相应的人力和物力资源来进行管理和监督，如人员配置、设施安装（如设立专门的吸烟区、安装烟雾报警器等）、培训教育、宣传推广等。无论是从经济角度还是操作层面来看，落实禁烟措施都是一项复杂且耗时、耗资不菲的工作。\n“一些地方虽然出台了禁烟法规，但往往缺乏具体的处罚措施或监督机制。例如，《公共场所卫生管理条例实施细则》在2011年明确规定了室内公共场所禁止吸烟，但在实际执行中，由于没有配套的处罚条款，导致对经营业主违规行为无法起到震慑作用。有些地方即使有明确的处罚规定，由于执法人员不足、执法难度大等问题，使得一些场所管理者心存侥幸，不愿严格执行禁烟规定。此外，尽管法律规定了个人有权要求吸烟者停止吸烟并可向监管部门举报，但在实际生活中，很多人出于害怕冲突或其他原因，并不愿意主动干预他人吸烟行为，即使有人想举报，也可能因为不清楚具体的投诉渠道或者担心报复而不愿行动。”陈猛说。\n受访专家一致认为，严格的室内禁烟规定并非要制造吸烟人群和不吸烟人群之间的对立，而是致力于打造一个更加和谐、健康、清朗的社会公共环境。\n陈猛建议，应强化立法与政策支持，不断更新和完善相关法律法规，如推进全国性的公共场所控制吸烟条例出台，明确规定室内公共场所、室内工作场所和公共交通工具内全面禁烟，并确定执法主体。还应考虑将电子烟纳入监管范围，在修订后的控烟法规中加入对电子烟的管控措施。此外，还应加大监督管理力度，一方面，地方政府要切实履行职责，加大对违反禁令行为的查处力度，对于屡教不改者依法予以严惩；另一方面，要建立有效的举报奖励制度，激发群众的积极性，形成全社会共同参与的良好氛围。\n“可以发挥行业协会作用，引导餐饮、娱乐、酒店等相关行业协会制定自律规范，要求会员单位严格遵守室内禁烟规定，通过行业内部的自我约束、互相监督，共同推动整个行业的禁烟工作落实，提升行业整体形象；加强家校社联动，学校通过开展健康教育课程，从小培养学生的健康意识和无烟观念，家庭中家长以身作则，不在室内吸烟，为孩子营造无烟环境；社区积极组织各类控烟活动，将学校、家庭、社区的力量汇聚起来，形成全方位推动室内禁烟的合力。”陈猛说。\n北京瀛和律师事务所高级合伙人王旭认为，从吸烟行为以及引起的社会关系来看，吸烟应属于环境法调整的范围，禁止室内吸烟在环境法上具有可行性。从法律经济学角度分析，烟草市场需要国家干预，这包括干预烟草的生产、制造、消费；从对国内公众进行的公共场所禁烟情况的相关调查来看，公共场所禁烟已经成为公众共识，公共场所吸烟的处罚规定已被相当一部分人认可。\n“他山之石，可以攻玉”。王旭说，在法国，由“香烟警察”贯彻禁烟令，在不丹，外国烟民入境需缴相关税费，在英国，曾有父母因“太能抽”导致其丧失对幼子的监护权。“为了有效禁烟，完善地方立法，可以借鉴国外有效经验和方法，制定和完善地方性法规，提高抽烟者的整体素质及自律性。”\n漫画/李晓军　　","author":"法治日报","cover":"ARTIOUm8r9ssgwX1cfymz9tO250101","date":"2024/12/31","tags":["娱乐"],"zone":"娱乐"}