{"id":"ARTIDyxEG1uNqlpkaEmsE2NS240708","title":"让狗狗集中受训催红宠物新业态","content":"　　平整的大草坪，开阔的游泳池，还有一排独立的单间，“舒适房”“采光房”“湖景房”“亲子房”……让人没想到的是，这些房子叫作“萌宠房”，是准备给宠物居住的。\n90后常昶是一名宠物驯导师，也是南京市江宁区的功夫狗宠物寄养训练乐园的主理人。常昶的“座驾”是一辆涂鸦卡通宠物的面包车，每天他都要开车去接送宠物。有的客户在外省，他也会接送，最远的一次，他开车到过广东。\n与很多市区的宠物店不一样，常昶的宠物乐园离市区30多公里，开车前往必须大路转小路，弯弯绕绕地驶过村庄和田野。\n他的宠物乐园坐落在此，一方面空气清新，租金低，另一方面也不用担心宠物乱叫被周边居民投诉。\n据记者观察，同样是服务宠物，市区以宠物美容、护理为主，郊区则以寄养、训练为主，各有侧重。\n当下，越来越多的人开始追求精神层面的“悦己消费”，“养宠”就是其中之一，尤其在“单身经济”和“银发经济”的强力驱动下，中国成为全球增长最快的宠物市场之一。其中，以宠物为核心的“它经济”热度持续飙升，中国宠物消费市场迎来新机遇。《2023-2024年中国宠物行业白皮书（消费报告）》显示，2023年城镇宠物消费市场规模为2793亿元，预计在2026年达到3613亿元。\n常昶就是在这个大背景下进入宠物行业的。有意思的是，他并非宠物驯导专业出身，学的是数控。\n毕业后，他做过数控加工，也做过房产销售。他逐渐发现，自己的性格比较“宅”，不太擅长与人打交道。而随着养宠人群的持续扩大及用户出行需求的不断增长，宠物寄养的服务需求也在大幅攀升。\n宠物寄养一般指的是宠物主人因外出在短期内无法照料自己的宠物，托付给他人或第三方照料照看。宠物寄养行业的特殊性在于服务对象是动物。动物作为有生命的个体，本身就具有很大的不可控性和不可预测性。所以，常昶认为这需要更专业的服务能力。\n随着“宠物经济”的快速发展，也催生了一些新职业，宠物驯导师、宠物摄影师、宠物健康护理师等也越来越多出现在大众视野。\n2018年年初，“功夫狗”品牌在上海成立，目前上海共有3家店，主要业务是寄养和训练以狗为主的宠物。同年，常昶加入该公司。到2019年8月，以常昶为主理人的“功夫狗”南京店开始营业。\n几年过去，常昶越发自信。他说，接受过训练的宠物和没有接受过训练的宠物，性格和行为都会有很大差异，所以现实中，很多人愿意花重金让宠物接受更好的“教育”。\n据常昶介绍，寄养宠物的家庭大多是本市和周边城市的宠物爱好者，委托乐园进行训练，如犬类宠物，以幼犬训练和成犬寄养为主。每到节假日，他所在的乐园，“萌宠房”供不应求。\n目前，寄养和训练是宠物乐园的两大业务。同类的宠物乐园很少有游泳池，为了给不会游泳、怕水的宠物更多生存的技能，常昶在运营之初就筹划修建一个室外游泳池。\n游泳池的设计也非常“人性化”，分为深浅区、体验区和游玩区，包含安全系数高的平整式池底和层次感强烈的台阶式池底，能满足不同水性宠物的需求。\n常昶表示，每年5月气温回暖适合宠物游泳时，泳池就会开放，一直到10月气温逐渐降低时关闭。\n不过，寄养宠物难免会遇到突发情况，比如一些动物在寄养过程中生病。\n常昶说，宠物乐园会准备日常药品，如果药品不见效，会立刻送到附近的宠物医院。\n常昶发现，宠物犬的肠胃和抵抗力普遍不如流浪犬，特别是在饮水方面。\n刚运营时，许多狗被寄养期间会出现拉肚子的情况，后来他们发现是水质原因，便赶紧安装净水器。\n前来寄养的宠物，宠物乐园会提供各式各样的房间，因为每只狗的饮食习惯不同，狗粮需要主人提供。常昶说，如果主人有特殊需求，他们也提供给宠物刷牙、陪玩等其他服务。\n常昶说，训练一只狗的周期通常为30天，除了训练基础的服从性技能如趴坐、绕圈、打滚等，还有定点上厕所、护食、随行等额外技能。这些价格在几千元不等。\n常昶说，现在宠物乐园的寄养和训练宠物量动态维持在30只左右，在一些节假日生意火爆时，会达到60只左右。而乐园目前有宠物驯导师近10名，每天早上和傍晚负责遛狗，训练一般是放在午休后的2到3小时。\n每年暑假，常昶会招收一批宠物管理相关专业的实习生担任训练师助理，有意思的是，这些实习生普遍都是00后。\n常昶开玩笑说，作为90后的自己都是团队中的“老同志”了。\n现在最年轻的宠物驯导师胡承超就是00后。胡承超是南京本地人，2019年年底他到宠物乐园实习，他所学专业是宠物养护与驯导，平时负责宠物的洗护和训练。\n从业4年多，他越来越喜欢这份工作。他说，每只宠物都有自己的性格和喜好，面对真诚的小动物，自己也很开心。\n几年来，凭着做事专注，慢慢摸索，他们终于在这条赛道上跑出不错的成绩。大伙儿对他们的服务评价也很高，这让常昶感到无比欣慰。\n常昶发现，现在年轻人养宠物的越来越多了，他们在家的时间通常是不固定的，所以对于宠物寄养和训练有更多需求。\n“年轻人的思维也比较新颖，他们更愿意花钱让宠物接受教育，有更丰富的体验。”常昶认为，年轻人的这种想法能够让宠物新业态不断升温，让更多人“花式养宠”。\n中青报·中青网记者 李超 实习生 曹伟 来源：中国青年报","author":"中国青年报","cover":"ARTIDyxEG1uNqlpkaEmsE2NS240708","date":"2024/07/07","tags":["宠物"],"zone":"宠物"}