{"id":"ARTI9Dz7vF5ibKp0zana1M9y241231","title":"从“两个没想到”看包头为何热衷“问题”","content":"　　近两年来，包头通过各种方式系统地找问题、解决问题，既找制约经济社会发展的“大问题”，也找企业和群众需要解决的“小问题”，其广度、“尺度”都令人吃惊。\n“没想到改造的难度远远低于预期”“没想到群众的支持力度远远高于预期”。包头在“夹心房”改造中得出这样的结论，难题并没有想象中那么难，只要坚持“有解思维”，就一定能找到解决之道。\n这两年，包头实施了“夹心房”改造，引进了全球电机行业领军企业卧龙集团，突破了水资源对地区发展的限制，解决了很多看似解决不了的难题\n记者 贾慧珍\n包头找问题的“尺度”令人吃惊\n恐怕很少有哪个城市像包头这样热爱“问题”了。\n近两年来，包头把问题导向作为想问题的方法、做事情的原则，通过各种方式，认真地、主动地、广泛地找问题、解决问题，并从中受益，获得巨大进步。\n最近一次集中找问题、改问题，是在不久前开展的“树立有解思维、提高工作标准、争创一流业绩”专题活动中。\n在专题活动最重要的环节“民主生活会”上，全市各地区各部门各单位的县处级领导干部围绕理论武装、工作标准、群众观念、开拓创新等十一个方面，查找自身存在的问题，剖析问题产生原因，并提出解决问题的办法。\n有的干部检讨，市委定下来的工作，自己行动慢、进展不明显，直到被通报批评后，才开始上手调度攻坚，属于典型的“推一下、动一下，不推就不动了”；有的干部后悔，一些费了好大劲谈回来、签约了的项目，由于保障不到位，发生了中途“流产”的问题；有的干部反思，对群众反映的环保、物业、供热等一些问题，就事论事解决的多，却没有系统谋划、全面彻底解决的意识和举措。\n这些问题，“尺度”不可谓不大，内容不可谓不“敏感”，“当事人”出汗者有之、脸红者有之，旁观者讶之直率者有之、赞其坦诚者有之。\n除了找干部队伍中存在的问题，包头还系统地找经济社会发展中存在的“大问题”，具体地找企业和群众需要解决的“小问题”。\n每个月，包头都会开上几场由市委主要领导主持的专题推进会。这些专题会有时以产业谋划为主题，有时以打造教育、医疗、文化“三个高地”为主题，有时也会以解决推进某项具体工作为主题。\n在这些会议的新闻报道中，几乎都有这么两句话，“研究破解堵点难题”或者“研究解决工作中存在问题”。与会人员也被要求不说成绩，只谈问题，谈解决问题的方法和建议。\n除了专题推进会，每个月定期要开的，还有“政商恳谈早餐会”。作为打造“包你满意”“包你放心”营商环境的标志性举措之一，政商恳谈早餐会的机制已经坚持了两年多、开了29场。\n在与包头市委、市政府主要领导的前28场餐叙中，373名企业家提出企业自身、行业发展、营商环境等方面的问题465个，办结437个，办结率高达94%。\n此外，包头还“自创”了一种找问题的渠道，主动跟随群众“转战”互联网反映问题的变化，在全国首创成立了网络群众工作中心，通过全面扫描抖音、快手、小红书、今日头条等日活量非常高的新媒体平台，主动寻找网友们在各类发帖留言中提出的问题和建议，转交至相关旗县区及部门解决，2024年以来已推动解决交通出行、医疗卫生等方面的问题2437个。\n包头认为一切问题都是“纸老虎”，遇到问题不逃避，甚至主动给自己“找麻烦”，包头对“找问题”的执着到底从何而来？\n在各类会议报道、调研报道中，我们可以梳理出包头对“问题”的独特认识。\n首先，包头认为有问题是正常的。“遇到什么问题就解决什么问题”“坚持有什么问题就解决什么问题”，这样的表达见诸专题推进会和党建会等会议。\n其次，包头认为问题是有价值的。在《内蒙古日报》一篇有关包头改革的专访中，问题不仅不是发展的绊脚石、拦路虎，反而被描述为“改革的起点、创新的突破口”。\n第三，包头认为一切问题都不是想象中那么难，不管是“大问题”还是“小问题”，只要坚持“有解思维”，便都能找到解决之道。这在“爱包头、作贡献”主题实践活动以及最近的“树立有解思维，提高工作标准，争创一流业绩”专题活动的报道中均有过系统论述。\n包头解决了很多看似解决不了的问题\n一切认识均来源于实践。包头对问题的热衷，与实践中一次次通过解决问题，实现了难点工作的突破、打开了事业发展的局面是分不开的。\n有这么几个实践案例经常出现在全市性的会议中，被干部们所津津乐道。\n一个是“夹心房”改造。\n2023年，为彻底解决城市“夹心房”遗留问题，包头市委、市政府启动实施了“夹心房”改造工程。\n所谓“夹心房”，指的是处于城市夹缝中的危旧平房住宅，因居民补偿安置诉求过高、房屋权属情况复杂，地块边界不清等原因，未能随着周边区域同步完成改造，被“遗留”在城市各小区建筑群中。\n“夹心房”改造面临着拆迁安置，这个历来被认为是政府工作中的“天下第一难事”。包头创新性地将散点夹心房改造与城市更新中老旧小区片区改造相结合、与住建部加快推进危旧房改造工作要求相结合，快征拆、快审批、快建设，各个环节紧密衔接，让群众如期搬进了新房，完成了自己当初的承诺。\n“原来所谓的‘难题’并没有那么‘难’”。在后来对“夹心房”改造工程的总结中，包头用了两个“没想到”来概括这条从实践中得到的宝贵认识——“没想到改造的难度远远低于预期”“没想到群众的支持力度远远高于预期”。\n再一个是卧龙集团永磁电机项目的引进。\n2023年6月，习近平总书记在内蒙古考察时，对发展好战略资源产业提出要求。\n同年10月，国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》，明确提出“将包头建设成为全国最大的稀土新材料基地和全球领先的稀土应用基地”。\n如何尽快破题“两个稀土基地”建设这一重大政治任务？包头瞄准全球电机行业领军企业、全国最大的永磁电机制造企业卧龙集团展开招商“攻势”。次年5月，卧龙包头永磁电机产业园项目开工，我市稀土磁性材料到永磁动力部件再到应用场景的全产业链就此打通。\n还有一个就是用水问题的突破。\n包头市地处干旱半干旱地区，人均水资源量仅为全国人均水资源量的10%。随着经济社会发展，水资源短缺已成为制约城市经济社会高质量发展的重要因素。\n为了破解水资源困境，包头市转变用水理念，创新用水方式，紧紧盯住再生水这个城市“第二水源”，制定出台了《包头市再生水管理条例》《包头市再生水配置利用规划2023-2025年》，组织实施再生水试点示范城市建设项目16个。项目全部完工后，将增加再生水利用量7000万立方米，相当于一个中型水库的容量。\n这样的例子还有很多。在这样的实践过程中，包头逐步形成了查找问题的自觉，锤炼了面对问题的勇气，提升了解决问题的智慧，建立了发现问题、解决问题的机制，在各个领域、方方面面收获了因问题解决、矛盾化解、堵点打通而带来的事业进步。\n当问题发展到不得不解决的关口再去解决，这是一种思路。在问题还没有发展到一定程度就主动介入，这是另一种思路。目前看来，包头选择了后者。\n主动的本质是要创造优势保持优势，优势便是胜势。","author":"包头日报","cover":"ARTI9Dz7vF5ibKp0zana1M9y241231","date":"2024/12/30","tags":["环保"],"zone":"环保"}