{"id":"ARTIN778fB7SLlDidmYrLJqZ250101","title":"大湾区让低空经济“飞起来”","content":"参观者在位于广州的小鹏汇天总部了解小鹏汇天飞行汽车。新华社记者 毛思倩摄\n一架无人机从广东省广州市番禺区南村镇文化广场配送中心起飞，飞行两三分钟后，稳稳降落在广州科技贸易职业学院外送点，送去了蛋挞、水果和奶茶。有了这条近日开通的无人机物流配送航线，该校学生只需通过“校园空厨”小程序下单，就能收到“从天而降”的外卖。\n无人机送外卖、城市间打“飞的”、旅客乘坐飞行器看风景……类似的应用场景，在今天的粤港澳大湾区已成为现实。瞄准广阔前景、发挥领先优势，大湾区正加速打造中国低空经济产业高地。\n抢占先机\n大湾区在低空经济应用方面的探索走在全国前列。2024年2月，全球首个跨海跨城的电动垂直起降航空器（eVTOL）跨越珠江口，在大湾区重要节点城市深圳、珠海成功试航，将原本约2小时的地面车程大幅缩短至20分钟。\n2024年3月，深圳盐田区的云海公园上空举办了一场云端求婚仪式，一对情侣在无人驾驶载人航空器上订下鸳盟；7月，载人飞碟eVTOL盐田区首飞活动在大梅沙草坪举办，外观极具科技感的载人飞碟徐徐升空，吸引众多市民游客围观。\n日前，全国首个低空经济公共基础设施小微服务站在深圳启用，将物流配送、城市巡查、消防应急、紧急救援等多元服务融为一体；在深圳多个公园，美团无人机快速穿梭，实现外卖精准、高效投放；珠海设立14条航线，涵盖紧急物资配送、海岛休闲垂钓、旅行观光等……随着产业落地和配套政策的逐步完善，低空经济正走进大湾区生活的方方面面。\n在上游的飞行器制造领域，大湾区也已抢占先机。广东省工业和信息化厅日前发布的《系统谋划，加快推动广东低空产业高质量发展》报告显示，广东低空飞行器产业链成熟，消费级无人机市场份额占全国95%、占全球70%，工业级无人机市场份额占全国54%、占全球40%。\n提升效益\n低空经济还能给人们带来哪些便捷和效益？以“智领低空、装备未来”为主题的“2024低空装备产业创新发展大会”日前在广州举办，展出的“黑科技”产品对这一问题给出了解答。\n在广州市华科尔科技股份有限公司的展位里，鲜红的消防无人机引人瞩目。工作人员介绍，这款消防无人机可以实现150米拉伸高度，负载60公斤重量，挂载干粉灭火罐、水带等，实现近距离喷洒灭火。由于比消防云梯上升更快、用时更短，无人机可以更快速地对高层火情进行控制。\n云圣智能华南地区总经理马鲁肃介绍了他们的全自主无人机巡检系统，这款名为“圣·宝莲灯”的无人机起飞时，“机场”如同莲花绽放，这一设计使得“机场”占地面积缩小至0.25平方米。过去护林员人工巡查三四千亩的林区约需两周，但无人机可在一天内完成林区巡查，可识别火源、烟雾、枯死木、虫害等。\n在日前于深圳举办的第二十六届中国国际高新技术成果交易会上，深圳智航无人机有限公司事业部副总监余鹏介绍了“载人飞碟”产品。这款飞行器外形酷似飞碟，配备一体式玻璃座舱罩，6个涵道风扇使飞行更为平稳静谧，让旅客有更好的空中观光体验。余鹏说，目前“飞碟”已经在贵州“村超”、四川省文创大会、华强方特乐园等场景运用，预计将在两年半后商业化运营。\n“我们带来了多款自主研发的无人机智能机场产品。”深圳高度创新技术有限公司销售总监胡海明受访时表示，他们自主研发的无人机地空一体远程调度巡查系统已广泛应用于深圳的应急管理、智慧水务、城管巡查、公园管理等领域，“我们的产品已经出口到阿联酋、蒙古国等国家，还有10多个国家正在洽谈合作。”他说。\n打通堵点\n要发展低空经济，除了抢占技术先机，还需打通制度堵点，培育良好的市场环境。“广东已具备先行先试探索经验、良好的开放创新环境、雄厚的低空产业基础以及丰富的示范应用场景。”广东省工业和信息化厅副厅长陈磊在“2024低空装备产业创新发展大会”上表示，广东正加强统筹规划、完善低空工作机制，培养领军企业、推动低空装备产业创新，坚持规划引领、协同推进空域改革，前瞻布局基础设施，有序释放适飞空域资源，让低空经济“飞起来”。\n大湾区许多城市推出了相关政策措施。例如，广州市先后印发了《广州市低空经济发展实施方案》《广州市推动低空经济高质量发展若干措施》等，《广州市低空经济发展条例》立法工作则正在展开。在深圳，盐田区2023年底就已为低空经济产业推出了全生命周期构建政策扶持体系；2024年5月，全国首个eVTOL产业园正式落地盐田区。\n香港同样看重低空经济。香港“发展低空经济工作组”近期召开首次会议，讨论香港低空经济整体发展和工作计划，并探讨大湾区内跨境低空飞行等工作方向。为开辟低空经济“新蓝海”，粤港已开展多项合作。继南航广州至香港直升机跨境航线开通后，低空产业联盟粤港澳大湾区分盟日前宣布正式成立。","author":"人民日报海外版","cover":"ARTIN778fB7SLlDidmYrLJqZ250101","date":"2024/12/31","tags":["经济"],"zone":"经济"}