{"id":"ARTI6u86aKZzBM9yxptSFyIB241228","title":"原来，“三北”工程很“科技”！","content":"　　内蒙古科尔沁沙地，治沙工人在打草方格。\n内蒙古库布其沙漠亿利生态示范区立体光伏治沙基地\n甘肃巴丹吉林沙漠边缘，工人将采挖好的肉苁蓉装车。\n河北塞罕坝浩瀚林海壮美如画。\n【生态聚焦】\n本期嘉宾\n卢琦 联合国“地球卫士奖”获得者、三北工程研究院院长\n张景波 中国林科院沙漠林业实验中心副主任\n张怀清 中国林学会林业计算机应用分会理事长\n冯益明 中国林科院荒漠化研究所副所长\n主持人\n本报记者 张胜 李春剑\n【新闻回放】\n11月28日清晨，太阳刚跃出地平线，新疆于田县不少群众早已齐聚在塔克拉玛干沙漠边缘。他们为着一个共同的目标——把最后十万株玫瑰栽到塔克拉玛干沙漠！\n这一天，塔克拉玛干沙漠边缘剩余285公里空白区域实现完全闭合，至此形成的3046公里绿色阻沙防护带，将世界第二大流动沙漠牢牢锁住。\n放眼整个“三北”地区，无论是塞罕坝的国家森林公园，还是巴彦淖尔的乌梁素海，抑或鄂尔多斯的光伏发电基地……数十年来，一代代治沙人用勤劳的双手和智慧的头脑，创造出举世瞩目的“绿色长城”奇迹。\n许多人不了解的是，在“三北”工程背后，活跃着无数科技人员的身影。你看——茫茫沙海中，15个科技高地建设正酣。它们为“三北”工程攻坚克难带来了哪些助力？在防治荒漠化、发展沙产业的进程中，最新的科技手段又是如何发挥作用的？记者邀请几位荒漠化防治专家，一起来聊聊。\n1.激发治理新动能，科技“武器”不可少\n记者：如今，我国荒漠化治理势头如何？科技在“三北”工程建设中占据着怎样的分量？\n卢琦：事实上，我国70多年的治沙历史，就是一部科技支撑生态建设的历史。一代代治沙人不断创新、勇于探索，运用新方法、新技术、新手段、新产品，推动荒漠化防治从劳动密集型向技术密集型、智慧密集型转变，为“三北”工程注入新活力。科技就像是“三北”工程的引擎，始终为治理目标、重点任务和攻关方向的确定提供强有力的支持。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的情况还未“根治”。\n记者：进入新时期，“三北”工程还面临哪些新情况？\n张怀清：当前，现有防护林的树种组成较为单一，结构和功能还需进一步提升、优化；沙地底数不清，难以开展科学合理的树种配置与空间规划；缺乏相关本底数据，难以满足开展工程实施决策、成效精准评估等需求。要把这些问题解决好，还是要靠科技创新。\n记者：下一步，科研工作者还要继续向何处发力？\n卢琦：我们要持续开展生态建设重大基础性科学研究，在“三北”水循环与林草植被配置、荒漠生态系统演替规律、联防联治、盐渍化和冻融荒漠化，以及气候变化、极端事件与土地沙化相关性等方面，加大基础研究力度，服务联防联治，推进全链条、全系统、全要素的科学治沙，并加快将新认知、新成果推广应用。\n张怀清：科研人员要面向基层、深入一线、找准切入点，针对当地的需求，以成果转化应用为导向，为“三北”工程建设提供实用、便捷、接地气的技术支撑。同时，还要注重大数据、人工智能、数字孪生等高新技术的应用，推动“三北”工程建设的数字化转型升级，打造“数字三北”“智慧三北”“孪生三北”，以新质生产力突破防沙治沙瓶颈。\n2.科技高地，“高”在哪儿\n记者：以科技创新推动和支撑“三北”工程攻坚，具体是怎么做的？\n卢琦：自去年以来，三北工程研究院与中国林科院积极整合优势科技力量，按照“三北”工程三大标志性战役主攻方向，在黄河“几字弯”攻坚战中部战区，在科尔沁、浑善达克两大沙地歼灭战东部战区，在河西走廊-塔克拉玛干沙漠边缘阻击战西部战区，正在打造十大孔兑、稀树草原、环塔锁边等15个先行先试科技高地，组成科技特派队下沉一线蹲点包片，推进科技成果转化应用。这一举措目的是构建出从中央到地方的协同创新机制，推动各级科研机构主动对接地方和企业生态建设项目，形成一批可复制、可推广的方案。\n记者：在打造科技高地过程中，那些难啃的“硬骨头”是如何“啃下”的？\n张景波：例如，在黄河“几字弯”攻坚战战区，我们针对光伏+治沙项目建设中的难题开展科技攻关。在降雨量不足150毫米的内蒙古磴口县，重点打造节水高效光伏生态治理模式；在降雨条件相对较好的达拉特旗（降雨量300毫米），重点打造光伏+有机循环产业模式。由科研院所提供技术研发和基础研究支持，企业负责将科研成果在光伏基地转化落地，共同推进光伏+生态治理示范区科技高地建设，加快现有成熟技术与模式的集成创新与推广应用。\n冯益明：塔克拉玛干沙漠南缘生态治理示范区科技高地，主要聚焦沙漠南缘生物固沙与沙产业高质量发展、绿洲外围生态经济兼用林营建关键技术、南疆抗逆林木种质资源库建设等任务。例如，在新疆和田，运用“物联网水肥一体化”和“无人机监测飞防”技术，实现果园水肥一体高效利用和智能化管控，稳定固沙的同时保障红枣稳产高产。\n记者：打造科技高地不能一蹴而就，如何统筹兼顾各方面关系？\n张怀清：一是人与自然的关系，尊重自然、科学区划、以水定绿、适地适树；二是生态修复与经济发展要兼顾，促使植被修复与当地经济的平衡与可持续发展；三是让科研成果能落地应用，确保能解决当地实际需求；四是要通过科技攻关和示范推广，形成可复制、可推广的解决方案；五是要把高新技术与传统经验有机结合。\n3.难题各不同，科技“巧开方”\n记者：“三北”工程的“急难愁盼”问题和“疑难杂症”各不相同，如何解决？\n张怀清：在“三北”工程区东部，科尔沁沙地南缘植被结构不合理，防护林退化、断带，沙地底数不清，沙地治理区缺乏成效监测。为此，我们构建天、空、地一体化监测体系，开展沙化土地的遥感监测，精准掌握沙地的空间分布和沙化程度；依托国家林业和草原科学数据中心，构建科尔沁沙地南缘植被修复共享数据集，为沙地综合治理提供翔实、准确的本底数据；研发植被精准监管与成效评估的数字孪生系统，实现项目区植被修复的历史回溯、动态模拟和未来预测，科学评估项目区水源涵养、防沙固沙等植被修复成效和生态服务功能等。\n张景波：在“三北”工程区中部，光伏+治沙项目建设中存在水资源利用效率低、生态治理模式缺乏等问题，我们致力于解决光伏板间种什么、怎么种、如何管的技术难题，探索出一条低耗水、易推广、可持续、有效益的治沙新路子，并辐射应用到鄂尔多斯市和新疆库尔勒等地区，累计推广面积达11.9万亩，对于其他沙漠地区或生态脆弱地区的光伏生态治理具有重要示范和借鉴意义。我们还想组织基层林草工作者到示范点参观学习，并通过组织成果转化对接会等活动，促进科技成果在基层快速转化应用。\n冯益明：塔克拉玛干地区（“三北”工程区西部）天然生长着管花肉苁蓉和多枝柽柳。柽柳根系发达，能防风固沙，是南疆荒漠化治理的首选植物，也是管花肉苁蓉的主要寄主。柽柳接种管花肉苁蓉的产业模式，是当地实现治沙与致富双赢的好方法。针对当地存在的机械化程度低、经营粗放，管花肉苁蓉产量低且不稳定等问题，通过多项技术集成运用，构建寄主种植、管花肉苁蓉接种全程机械化的机艺融合模式，打造柽柳管花肉苁蓉生物固沙与沙产业高质量发展示范区。通过机械化提升改造，实现了柽柳稳定固沙，管花肉苁蓉高效培育、稳产高产的目标。\n本栏目照片均为新华社发","author":"光明日报","cover":"ARTI6u86aKZzBM9yxptSFyIB241228","date":"2024/12/27","tags":["科技"],"zone":"科技"}