{"id":"ARTIWvZ8YpJFOpbSfjb9HGoA241112","title":"外贸老品类秀出“科技时尚范”","content":"原标题：纺织服装上下游企业齐聚广交会 新产品既有创意又有设计 外贸老品类秀出“科技时尚范” 海外客商在广交会内的服装行业展位上咨询商谈。 使用色彩鲜艳涂层的牛仔新品令人眼前一亮。 外国采购商被AI模特吸引，试用功能。 文/广州日报全媒体记者许晓芳、谭伟婷 图/广州日报全媒体记者杨耀烨、王燕、吴子良 金秋是丰收的季节。第136届广交会第三期，时尚舞台迎来了又一重量级角色——纺织服装类。作为全球最大的纺织服装出口国，中国纺织服装出口额已连续4年超过3000亿美元，占全球市场总额的33.7%，连续30年居世界首位。 近年来，随着市场需求回暖和审美多元化趋势显现，中国纺织服装行业也加快了迈向中高端发展的脚步。在第136届广交会上，作为外贸出口“老三样”中的一员，纺织服装行业依旧充满活力。记者注意到，作为三期重点参展行业，纺织服装上下游企业齐聚一堂，纷纷加强产品创新与设计，带来的新产品科技范儿十足，时尚感拉满，也赢得了更多采购客商的肯定。 服装企业 外贸“新兵”第二次参展带来新面料 在浙江蓝途户外用品股份有限公司的展位上，款式多样的冲锋衣产品吸引了不少采购商的目光。“我们的特色就是可以在冲锋衣的面料、款式、功能等方面提供定制化生产服务，从而满足不同国家和地区客户群体的需求。”该公司展位负责人杨蓉蓉表示。 蓝途户外来自国内最大的冲锋衣生产基地——台州市三门县，目前公司主营冲锋衣工作服、休闲软壳衣、皮肤风衣、冲锋裤等产品，年产销各类冲锋衣超300万件。然而这样一家大型生产企业却是一名外贸行业的“新兵”。随着近年来户外运动的兴起，冲锋衣备受国外消费者青睐，蓝途户外也看到了广阔的市场前景。“我们2023年才开始涉足外贸业务，首次参展广交会就收到了来自法国、韩国采购商的订单。这是我们第二次参展广交会，期待能有更多收获。”杨蓉蓉说。 为快速抢抓海外市场机遇，蓝途户外密切关注市场动向，积极拓展销售渠道，瞄准消费热点推陈出新。“比如我们创新使用了‘酵素洗’面料，增加了产品的时尚感和设计感。”杨蓉蓉表示，通过与上游企业合作，公司陆续开发了防水、抑菌、防污等性能俱佳的科技面料，新产品获得了良好的市场反响。 深耕纺织服装产业，必须紧跟潮流趋势，应时而变。本届广交会上，江苏汇鸿国际集团中天控股有限公司就展出了一款与产业链上下游企业共同研发的温感变色功能性面料。“当外界温度发生变化时，面料的颜色便会相应性地发生变化。”该公司展位负责人贺佳介绍，其原理在于当外界的温度发生变化后，隐色染料也会发生分子结构上的变化，从而导致颜色变化。利用这种面料产品的特性，企业可以进行一系列独特的设计以及一些功能性纺织品的创新。贺佳举例说：“织物上图案的颜色随温度而变化，可以起到人体温度监测和紫外线强度提示的作用。” 配套服务 产品和数字化解决方案助企业“引流” 在广交会A区的珠江散步道上，已非第一次参展的Style3D展位依旧吸引了众多各国客商围观。“这个好玩还好用！如果运用到我们公司的话感觉效率一定可以提升不少。”参展商钟先生看到Style3D最新亮相的针织数字化研发系统后感叹道。 原来，Style3D这次带着最新的AI技术和3D设计解决方案参加广交会，与众多参展商一起交流灵感、洽谈合作。展会期间，Style3D展位以简洁现代的设计风格，搭配完善的应用场景数字化解决方案，和极具科技感与特色的体验软件，吸引了大量参观者驻足，感受虚拟服装设计的便捷与高效。 高效便捷的科技产品吸引了众多国内外参观者的眼球，收获了多家企业的咨询和意向合作。“通过一系列的产品和数字化解决方案，Style3D展示了其在服装行业构建的‘AI+3D+AI’的技术整合策略，从前端的设计创意产出到高仿真样衣制作，再到输出效果的精细调整与最终的电商营销。”该公司市场总监赵陈磊告诉记者，这也是一次分享未来服装设计与制造方式的机会。 而这样一套完整链路的服装研发工具组合，也正在成为众多企业数字化转型的选择。据了解，目前，Style3D已与多家国际知名服装品牌及制造商建立了合作关系，覆盖了北美、欧洲、东南亚等多个地区，不仅在国内市场受到广泛欢迎，其国际影响力也在不断扩大。在本次广交会上，乐拓服装、汇鸿国际、舜天、黄石瑞诚等十余家企业就应用了Style3D的产品与方案呈现展品，吸引了众多国内外参观者前来咨询。 在江苏舜天的展位上，国外采购商费尔南多·马查多表示，“我每次来广交会都是为了寻找新的品质、新的工艺。我很开心看到展览有为客户提供3D技术，这将给我们带来巨大的好处，和中国合作有利于扩大我们的业务。” 跨境电商 扶持政策助商家从“小白”变“五星大卖” “我们工厂不在广东，能不能做SHEIN的供应商？”“怎么做‘小单快反’”……拥有自主品牌是SHEIN与其他跨境电商最大的不同，记者走访现场发现，在本届广交会第三期线下展上，知名时尚品牌、跨境电商龙头SHEIN的展台，吸引了众多国内商家前来咨询“取经”。据了解，SHEIN自主品牌在此次广交会上发布了相关专项扶持政策，全方位保驾护航，帮助商家从新手“小白”成长为“五星大卖”。 “SHEIN主动培养供应商的各项技能，每一道工序都有课程培训。”在SHEIN展位上，来自广东汕头内衣产业的商家刘鹏飞告诉记者，自从和SHEIN深入合作以来，就曾实现连年翻番的快速增长势头。刘鹏飞表示，在合作过程中，还有不少同行也借助SHEIN实现了跨越式发展。 记者了解到，刘鹏飞之前更多的是有传统外贸经验，服装生产并非他的强项。在成为SHEIN自主品牌的供应商后，他发现，从生产到备货，从难点品控问题的一对一沟通到共性问题的视频直播培训，以及线下专场培训和标杆商家的走访交流，SHEIN确保每一位新商都能获得支持，“翻看2023年的‘黑五’成绩单，销售实现翻倍增长，之前一切的付出和努力都值得了”。","author":"广州日报","cover":"ARTIWvZ8YpJFOpbSfjb9HGoA241112","date":"2024/11/11","tags":["时尚"],"zone":"时尚"}