{"id":"ARTIWyTRfpzlC8uyrhyRbza7250101","title":"改革以人民为中心，请看“津沽十二时辰”","content":"　　夜泊天津港，船载全球梦\n凌晨3点，启明星闪烁东方。\n在这个绝大多数人尚在梦乡的时刻，天津港引航中心高级引航员董明远却行进在工作途中：这个夜班，他要接送两艘货轮进出港口。\n很快，他见到了今天的第一艘船：即将离开码头的香港籍“浦湾轮”。登船后，他和船长详细交流船况和路线。\n冬夜的渤海湾寒风刺骨。电子地图前，董明远聚精会神，通过卫星实时监测着船舶的速度、航行轨迹，并不时低声提示身旁的船长。\n在港口，驾驶室里陪伴船长的引航员，像海面翻涌的浪花一样常见。他们既熟识港口航情，又熟悉船舶驾驶，昼夜穿梭于港口航道和泊位锚地，稳妥、安全地引领一艘艘轮船驶抵驶离。\n“我们就像是海上‘代驾’。”天津港引航中心临港引航站站长陈晓东说，安全高效引航，是港口优质服务的体现。\n一个多小时后，“浦湾轮”顺利抵达锚地。这个正在打造我国北方地区联通国内国际双循环的重要战略支点的港口，以更具体的样貌出现在记者眼前。夜晚的锚地，十余艘钢铁铸就的庞然大物在此停泊、巍然屹立，高低错落的灯火，像落入大海的星星。\n“现在有点‘堵’，等夜班上完，七八艘就能驶离了。”董明远说。\n拖轮不远处，“恒利轮”已在等候。这艘载重量约4.1万吨的货轮从山东岚山港驶来，准备在此停靠后，驶向缅甸仰光。\n海水涌动，拖轮摇晃。攀爬上一截从舱门垂下的软梯，此时已接近凌晨5点半，黎明前的夜格外漆黑。\n在外人看来艰难而危险的状态，却被引航员们认定为家常便饭。“这就是我的本职工作。”董明远说。\n“美国一项研究说，我们这份工作的危险系数仅次于飞机试飞员。”天津港引航中心新港引航站站长苏福亮说，“行业发展上百年，什么都变了，只有登轮的方式没变。”\n苏福亮2004年加入天津港引航中心，刚参加工作时，中心只有四五十名引航员。而随着我国对外开放不断扩大，天津港的航线、泊位也快速扩充。伴随天津港140余条集装箱航线而来的，是中心引航员数量增至近130人。苏福亮所在的新港站就有40余名引航员，和20多年前整个中心的引航员数量相当。\n和工作相关度更高的还有船型的变化。“我上大学时，排水量万吨级的货轮就是‘巨轮’了。现在，5万吨都只算中等船。”陈晓东说。\n对眼前货轮驾轻就熟的董明远也深有同感，“这是艘二级船，比起排水量30万吨的大船，难度不算大”。\n船型越来越大、周转越来越快，对引航工作要求越来越高，在引航员们看来，这是我国对外贸易规模不断扩大的例证。\n“刚上班时，见的日韩船最多，现在，我们接送的船舶从世界各地而来，往世界各地而去。”陈晓东说。\n“恒利轮”上的气氛相当轻松。“船进港的时候，你能看到海上日出。”董明远笑着说。\n早上8点刚过，船已靠岸停泊。冬日的晨光穿过寒冷的空气，给船舶和码头镀上了一层柔和的金色。城市恢复了热闹，在行人的步履匆匆间，董明远也开始返程。“吃个早饭，就能睡觉了。”他说。\n对于记者来说十分难忘的经历，在穿梭于风浪间已17个年头的董明远看来，却只是个“普通夜班”。\n这个安宁的夜晚，是世界第一大货物贸易国、世界第二大经济体高水平对外开放的生动注脚。（记者 梁姊）\n城市治理的“流动哨”\n清晨7点，晨光熹微。在天津市北辰区璟悦府社区门外，卖早餐的摊贩三三两两，各式锅灶热气腾腾。\n三五口吞下一套煎饼馃子，双手一攥灌下一袋豆浆，茹春林戴上皮帽、手套，骑上电动车，又开始了忙碌。\n今年是茹春林当快递员的第四年。每天早晨上班前，他都会先把手机里密密麻麻的单子仔细梳理一遍，在脑子里规划出效率最高的线路。\n“这几天很忙，快递件的取送量比平时多出了一倍。”茹春林说。他一边骑着电动车，一边观察着街区的人流情况。\n一单接一单，时间过得飞快。当他走进一个楼门时，发现电梯门露着一道宽约5厘米的缝，怎么也关不上。茹春林掏出手机，迅速把情况发给璟悦府社区党支部书记徐克惠，转身走向楼梯间。\n“我们常年在小区跑，人头熟情况熟，我们拍下问题线索发给社区和街道，小问题半天准解决。”茹春林说。\n在北辰区，像茹春林这样的快递员、外卖员等新就业群体发挥着“熟门熟路”优势，化身城市治理的“流动哨”，使得基层治理效能不断提升。\n茹春林曾在取件时发现一户居民家的厨房窗户冒出了白烟，隐隐看到灶台处有火光，急促敲门却没人应答，就第一时间报了火警。消防人员迅速反应，一场危机就此解除。\n“燃气管网问题马虎不得。”徐克惠带领社区工作人员以此为警讯，对辖区内的燃气管网展开排查，发现和消除了多处安全隐患。\n回忆起当时的紧张场景，徐克惠仍心有余悸：“如果不是快递员及时发现并传递信息，后果不堪设想。”\n又忙了快两个小时，茹春林的手机收到一则信息——电梯修好了。茹春林长出了一口气，决定在取完下一处快递件后再过去看看。\n“有人问我，每天这么忙，还这么惦记社区里的事儿，为啥？”茹春林说，“最开始我也不愿意管这些‘杂事儿’，但是，这事关居民们的切身利益，我必须担起责任和义务。”\n茹春林把取来的快递件送到站点后，又特意去查看了一下修好的电梯，此时已是上午11点，他走进了璟悦府社区党群服务中心的“先蜂骑手‘加油站’”。\n一进屋，就有工作人员热情地迎上来，“大林来啦，快进屋歇会儿！”\n在这间20多平方米的“加油站”里，有沙发、充电宝和开水，还有一面贴满便利贴的“微心愿墙”。\n“社区让我们把自己的工作生活难事儿写下来贴在上面，于是我就提出有的小区‘进门难’。”茹春林说，“说实话，一开始没觉得这问题能解决。”\n但问题很快就解决了。“码上蜂行”App正式上线了，快递员、外卖员们扫码就能进小区，沿着指定路线取件送餐。“‘加油站’真能帮我们办事儿！”茹春林打开了话匣子，细数起他身边的暖心事儿：\n有外卖员的妹妹智力残疾，几次差点走丢，社区联系残联帮助解决了后顾之忧；有外卖员因为工作繁忙一直单身，团区委组织他参加青年联谊会，顺利找到心仪对象；有快递员希望学习急救知识，社区卫生服务中心专门组织开展心肺复苏现场教学……\n“我们反映了很多城市治理问题线索，社区和街道给我们解决了很多工作生活难题，这符合上面所说的共建共治共享原则。”茹春林说着又戴起皮帽、手套，骑上电动车，消失在人群中。\n在北辰区，像这样的城市治理的“流动哨”有6000多位，穿梭于大街小巷、社区楼宇。（记者 尹思源）\n“烟火深处”听立法民声\n79岁的马英洲低头看了看手表，时针指向上午11点——一场很有意义的特殊会议开始了。\n生在海边，做过“老轨”（船舶轮机长），马英洲与海打了一辈子交道。此刻，他满心期待自己提出的建议，能够被吸收进《中华人民共和国海商法（修订草案）》。\n在天津市和平区小白楼街道基层立法联系点会议室，电子屏幕上显示着“和平夜话再出发，立法征询大家说”“《中华人民共和国海商法（修订草案）》征求意见活动”的字样。\n马英洲的目光扫过一长串参会人员名单，上面有天津海事法院法官、天津港集团律师、天津市国际货运代理与物流供应链行业协会工作人员……不同身份的人从四面八方赶来，齐聚一堂。\n“欢迎来到我们的基层立法联系点。”和平区人大常委会小白楼街道工委专职副主任谭洁热情地招呼大家坐下。\n3年多前，小白楼街道办事处被全国人大常委会法工委确立为全国第二个设在街道的基层立法联系点。之后，这样的立法征询活动召开了很多次。\n“今天有老朋友，也有不少新朋友。”谭洁一边翻开文件一边朗声说道，“我们的目的就是把群众的心声‘原汁原味’地反馈到最高立法机关，让合理性意见和建议在法律中得到体现。”\n接着，她用一组数据说明这个设在街道的“民意窗口”的价值：“我们已完成对26部法律草案的立法征询任务，向全国人大反馈了951条来自群众的意见建议，在已颁布的法律中，有118条被吸收、采纳、认可。”\n随后，谭洁介绍，此次是现行海商法自1993年施行以来首次修订，修订草案适当调整海商活动当事人的权利和义务，就加大对海上旅客权益的保护力度等内容作出规定。\n“请大家畅所欲言，提出自己的建议。”谭洁话音刚落，天津冠浩律师事务所主任王占伟就举手发言。\n“我们律所在接到贵单位发送的修订草案后，就结合实际代理的案件展开了热烈研讨，形成了多条建议。”王占伟说。\n在王占伟详细解释完他和同事们所提的建议后，天津海事法院法官张良开始发言：“关于‘新增船舶油污损害责任’一章，弥补了相关制度的空白，也显示出了对海洋环境保护的决心。”\n张良捧着厚厚的一摞材料，一一罗列他的专业看法，并引发了大家热烈讨论，征询活动进入了高潮。\n马英洲也将自己的建议毫无保留地提了出来。\n一旁的和平区人大常委会小白楼街道工委办公室主任郭嘉伟认真细致地记录着每一个观点、每一条建议。\n“大家的建议不仅代表个人，也是与身边人的共识，通过我们这座‘桥梁’汇聚成了大共识。”谭洁说。\n当冬日午后的阳光透过窗户，与会人员带着收获与期待缓缓散去，又融入到城市的繁忙与热闹之中。此时，已近下午3点。\n天津市国际货运代理与物流供应链行业协会法律专业委员会律师井庆仪感慨：“在家门口提出的建议，竟有可能被吸收进国家的法律条文中。”\n这次立法征询活动，又一次证明基层立法联系点犹如一座桥梁，让群众的心声得以直通最高立法机关。\n“这里有一场场生动的全过程人民民主实践。”郭嘉伟说，“有人说，来这里提建议，就像是坐在人民大会堂；也有人说，就像是坐在自家客厅。”\n小白楼街道基层立法联系点，只是全过程人民民主实践的一个缩影。\n自2014年党的十八届四中全会提出建立基层立法联系点制度以来，这一探索实践便在中华大地铺开。如今，全国人大常委会法工委设立的基层立法联系点已达45个，省、市两级人大设立的基层立法联系点已达7300多个。（记者 白佳丽）\n墙根儿前的宣讲队\n下午3点，冬天的日光有些暖。天津市滨海新区寨上街道朝阳花园社区的灰墙前，居民们把板凳一摆，或坐或倚，开始“晒阳干儿”。只要没有坏天气，这是居民们近乎雷打不动的习惯。\n72岁的张励军戴上志愿者的红袖标和红帽子，一路蹬着自行车赶来——这是他给大伙宣讲的时间。\n“张老师好！”一个中气十足的嗓音发出了问候。\n“让大伙久等了。”张励军赶忙停稳自行车。\n“张老师，今天给咱讲点啥？”一旁的居民又问。\n“年底了，给大伙盘盘今年的变化。”张励军立即答道。\n自2018年起，这个墙根便成了附近居民们听宣讲的露天课堂。\n人群让开了一条缝，张励军走到了中心，身后的墙上挂着课程横幅和海报。第177期课程正式开讲。\n“大伙今年团购买虾了吗？感觉怎么样？”\n“挺方便的，主要是放心。”\n“大伙猜猜，今年卖了多少钱？超过3000万元！”张励军接着说，“这可是‘一村一品’功劳，啥是‘一村一品’呢……”顺着话头，今年寨上街道围绕乡村振兴所做的工作便被拎了出来。\n不定时、大白话、没屋顶的墙根宣讲，是寨上街道小有名气的项目，通过把志愿者、老党员们请到墙根前陪大伙唠嗑的方式，把“微故事”变成“活教材”。\n“谁家小子要是没工作，可不得把人急坏了？”张励军这话一出，人群中响起了轻微的议论声。\n“大伙看看这项目。”人群的目光顺着张励军的手指看向了海报。“这是今年引进的航空装备制造项目，这月底就能交付，能提供300个高质量就业岗位呢。”\n“厂子具体是干嘛的？有啥要求？”不少人关心起项目的相关情况。\n互动愈发热烈，七嘴八舌之中，路过的居民们也加入了进来。\n“以前想把人喊来开个会很难。”社区党委书记、居委会主任冯国娟站在人群外说。\n她告诉记者，朝阳花园社区被居民们戏称为“小联合国”——这里有15个还迁村村民、全国28个省份的落户居民，还有白俄罗斯、韩国等境外来津人口。\n群众不爱听，准备再多也白搭，这是过去开展宣讲的经验教训。\n“不少居民以前在渔村居住，爱在墙根前遛弯唠嗑。”冯国娟说，群众在哪里，宣传阵地就在哪里，墙根宣讲的设想就此诞生，社区门口的这堵灰墙代替了会议室。\n先打听居民们关心啥，再把中央精神和地方工作“揉”进去。“一些居民期盼解决的问题，也会一并念叨，大家一块儿拿主意，建起了‘百姓议事亭’、亭子边坑洼的土道铺成了平整的‘同心路’、增设电动车充电棚……”冯国娟说。\n聊的话题越来越接地气，不少居民都成了“铁粉”。老党员于怀弟就是其中之一，他掏出兜里的小本展示给记者，上面密密麻麻写满了听课的体会。“我是场场不落。”\n墙根宣讲项目发展至今，宣讲人员从最初的3人，发展到目前的30人。老党员们不仅讲课，还与青年志愿者和未成年人结对子，鼓励更多人加入到社区志愿服务队伍中来。\n今年以来，朝阳花园社区参与社区治理的党员、志愿者、网格员等新增100多人，受理解决居民反映急难愁盼问题100余个，全年志愿服务活动服务群众7000余人次。\n冬日天黑得早。快晚上7点了，人群渐渐散去。张励军和几位老朋友聊毕，跨上自行车，在一阵叮铃铃的脆响中，悠悠地向家里骑去。\n路灯照射，灰墙被抹上了一层金色。（记者 郭方达）\n耄耋学者的“海河岁月”\n晚上7点，夜幕已降。海河两岸，流光溢彩。\n本报记者与86岁的中国文史学者罗澍伟一起漫步于他无数次踏足的海河之畔，聆听他讲述天津“河与海”的波澜壮阔与古今变迁。\n“天津的最大特色是依河傍海。河海造就了这座城市，才使她有资格、有能力成为首都的出海口和东大门。”罗澍伟指着奔流入海的河水说。\n天津素有“九河下梢”之称。海河水系上吞九水、中连百沽、下抵渤海，犹如一柄巨大的蒲扇铺展在津沽大地。她就像是这座城市庞大而有力的根系，让城市依河海而建，百姓依河海而聚，文化依河海而生，经济依河海而兴。\n对于研究了天津城市历史几十年的罗澍伟来说，河海历史文化的故事不仅存在历史档案中，更融为他的人生经历和记忆。\n罗澍伟出生于抗日战争时期的北平，1957年考入了南开大学历史系，毕业后，被分配到天津市历史研究所工作。\n随着研究愈发深入，一幅巨大的天津河海历史文化画卷在他心中铺陈开来：金、元时期，襟河枕海的地缘优势，叠加京杭大运河天津段，让天津成为“海运商舶往来之冲”；步入近代，天津成为工业文明进入中国的窗口和跳板，演绎和彰显了河与海的独特气质；新中国成立后，天津利用河海优势，继承和发展着“包容五方”的文化特质……\n此后，罗澍伟一直以学者身份，成为天津河海治理、建设及文化传承发展的见证者和推动者。\n让他自豪不已的是参与了海津大桥的命名工作。2003年，在连接天津中心城区与滨海地区的通道，一座气吞长虹的大桥横跨海河之上。\n“元朝时期，天津设有‘海津镇’，反映了当时对直沽所处‘河海通津’的重要地位有了深刻认识。”罗澍伟说。桥梁用“海津”命名，仿佛使遥远的岁月变得近在咫尺。\n后来，天津启动海河两岸综合开发改造工程，力求将海河沿岸建成独具特色的、国际一流的服务型经济带、文化带和景观带。罗澍伟参与了海河夜景灯光的讨论、建议工作。\n晚上9点，海河两岸璀璨绚丽、变化万千：高层建筑披上了一层灯光外衣，氤氲夜色中，勾勒出两岸高低协调、错落有致的天际线；跨越在海河两岸的座座桥梁，犹如条条卧波长虹，玉带蜿蜒，独具风采；行至永乐桥“天津之眼”摩天轮，不少游人排队乘坐，座舱升至最高处，可将大半座城市的繁华尽收眼底……罗澍伟说，河海文化一直在塑造着活力焕发、海纳百川的天津城市品格。\n河海，还为这座城市带来了沟通五洲、繁荣昌盛的港口经济。来自全球各地的货轮在天津港进进出出，一个个集装箱上船下船，“装满”了中国经济活力，“连接”着世界贸易市场。\n河海，更为这座城市淘洗出开放、多元、包容的城市气质和底蕴深厚的地域文化。罗澍伟感慨道，越来越多外国游客来到天津，“游海河古今美景，逛天津欧陆风情”。\n“河海文化造就了天津的过去，滋养着天津的现在，构建着天津的未来！”罗澍伟说，天津一定会借助河海，立于潮头，走向世界。\n临近晚上11点，罗澍伟回到家中，坐在阳台的书桌前向窗外眺望，“逝者如斯，而未尝往也”的河川上正泛着粼粼波光。（记者 宋瑞）\n碳交易员的“绿账本”\n已是夜里11点，杨薇在家中伏下案头，一笔笔核算着企业的碳排放自查报告数据。\n杨薇任职的单位，是天津市首屈一指的全流程钢铁企业新天钢集团子公司天津钢铁集团有限公司。这样一头“钢铁巨兽”，在生态环保和可持续发展的压力下，努力争取实现碳排放配额盈余。\n杨薇下午刚去看了厂区新建的100MW超高温亚临界发电设备，两层楼高的机器正奏响“绿色协奏曲”，吸纳企业炼钢时产生的“高炉煤气”，转化成厂区运转所需的电力能源。\n“这个新发电设备能提供厂里三分之一左右的用电量。”杨薇算着这笔碳账：仅此一项，一年就能减碳65.79万吨。\n中国将力争2030年前实现碳达峰、2060年前实现碳中和，并将于“十五五”时期（2026年—2030年）在全国范围实施碳排放双控。\n作为企业碳交易的负责人，杨薇感叹钢铁企业的绿色低碳转型进程。在中国，钢铁行业年碳排放量达18亿吨，占全国碳排放总量的15%左右，是制造业中碳排放最大的行业。\n新天钢集团天钢公司等一些钢铁企业已经跨进了碳排放权交易市场。曾经到碳市场购买碳排放配额以填补不足的天钢公司，受益于多年来持续的环保改造、技术更新，2023年首次实现碳排放配额盈余，戴上了绿色“花环”。\n天钢公司占地约6400亩，初来乍到的人，总会在这座“钢铁森林”中迷路。\n而如今，杨薇和同事们的脚步早已走遍了厂区的每个角落，他们一遍遍对照着国家碳减排的相关政策和最新技术不断学习，在全生产流程发力，不断削减厂区内的碳排放量和碳排放强度。\n如今，厂房屋顶装上了光伏设备，运输大卡车用上了新能源，高耸的高炉和烧结机被改造成了全国重点大型耗能钢铁生产设备节能降耗对标竞赛中的“优胜炉”。\n“厂里不少运行了20来年的高耗能老设备一个个‘下岗’了，新上岗的全是绿色低碳设备。”杨薇对此颇为兴奋。\n这里一笔绿色账，那里一笔减碳量，一个个数据汇成杨薇电脑中的碳排放自查报告。\n向绿而行的并非只有天钢公司厂区，其周边区域也呈现出新的面貌。\n天钢公司所在区域处于天津中心城区和滨海新区之间，曾经分布着不少“散乱污”企业，蓝天碧水净土难得一见，而如今，天津市在这两大经济区域间，已经构筑成了面积达736平方公里的生态屏障作为“绿肺”，用环保科技等进行“光合作用”，降污减碳扩绿效果明显。\n几年间，到处冒烟的小作坊被“金田绿屿”“翠屏泊舟”等生态项目取代。“绿肺”里的“天津智谷”初具规模，人工智能、云计算等智慧元素加速传统产业转型升级。\n不忙的时候，杨薇会带着家人到绿色生态屏障内休闲，游湖、观鸟、赏花、看绿。\n一批批碳汇计量评估师也钻入这片绿色生态屏障之中，用标尺雷达、数据模型测量林地的“碳价值”。\n“绿色生态屏障内19万亩林地资源预计每年产生15万至20万吨森林碳汇，按目前减排量每吨80元计算，光是生态价值就将超过1000万元。”作为这片绿色生态屏障建设管理部门的工作人员，张明万对这里的一草一木、一水一鸟都充满了感情，“这真是一块绿色宝藏”。\n临近凌晨3点，杨薇手里的碳排放“绿账本”已具雏形。她说她想枕着它做一个“金色的梦”。（记者 张宇琪）","author":"新华每日电讯","cover":"ARTIWyTRfpzlC8uyrhyRbza7250101","date":"2024/12/31","tags":["环保"],"zone":"环保"}