{"id":"ARTISMnQVTnCFda48CGTJ3FN241227","title":"欧洲：政治的碎片映射现实的困境","content":"　　作者：张健（中国现代国际关系研究院副院长、研究员）\n2024年是欧洲的选举年、换届年，也是充满失望和意外的一年，欧洲未能在对选举结果的等待中迎来柳暗花明，反而一次次惊诧和迷失。又一年倏忽而过，重重压力下，欧洲似乎从未如此脆弱。\n匈牙利总理欧尔班日前在接受《匈牙利民族报》采访时说，美国和欧洲在俄乌冲突中花了约3000亿欧元。“我们本可以实现整个欧洲生活水平的快速提升，我们本可以将整个巴尔干半岛提升到欧洲发展的水平，我们本可以遏制移民问题，并建立全新的欧洲防务体系。但这些钱却被浪费了。”\n应对俄乌冲突远非欧洲的全部，但欧尔班的言论庶几是对欧洲现实的直接反映。\n12月21日，警察在德国马格德堡发生袭击事件的圣诞市场警戒。新华社发\n经济深陷泥淖\n乌克兰危机严重冲击欧洲经济，其影响持续蔓延深化。2024年，欧洲经济继续在低增长甚至无增长、负增长的泥淖中挣扎。2024年，欧元区前三季度GDP分别环比上升0.3%、0.2%和0.4%，预计全年GDP增长仅为0.8%。制造业尤其低迷，大量企业减产、倒闭、外迁。11月21日，欧洲本土最大的锂电池制造商、瑞典企业北伏宣布破产，欧洲经济绿色转型遭遇严重挫折。欧洲最大的经济体德国形势更为严峻，预计2024年德国经济将萎缩0.2%，这将是21世纪以来首次连续两年萎缩。欧洲的困窘与美国形成了鲜明对比：根据国际货币基金组织的预测，2024年，美国实际GDP将增长2.8%，达到29.17万亿美元；欧盟GDP将增长1.1%，达到19.4万亿美元，美国是欧盟的1.5倍多。按人均GDP计算，美国2024年将达到86600美元，欧盟为43350美元，美国已经是欧盟的两倍。\n从未来发展趋势来看，欧盟与美国在经济增长上的差距不但很难弥补，反而可能进一步拉大。一些结构性因素如人口减少、老龄化加重等很难在短时间内改变，另一些能调整的因素对欧盟来说反而可能更为不利。比如投资问题，特别是在数字转型和绿色转型上的投资。欧洲中央银行前行长德拉吉在其《欧盟竞争力报告》中提出，欧盟需要每年至少投资7500亿至8000亿欧元提升其长期竞争力。但欧盟的现实处境将严重制约未来投资。在新冠疫情期间，为了让成员国拥有更大的财政空间，欧盟暂停了《稳定与增长公约》，结果欧盟的公债占国内生产总值比例从2019年时的83.6%上升至2024年初的88.7%，主要经济体财政赤字居高不下。2024年，法国财政赤字预计达GDP的6.1%，公债比则高达112%，这显然不可持续。\n2024年，欧盟已经恢复《稳定与增长公约》，多数国家都面临巩固财政的压力，需要将财政赤字控制在3%以下，将公债比控制在60%以下。目前，欧盟27个成员国中已经有21个向欧盟委员会提交了财政巩固措施，计划未来4~7年压减公债和赤字。国际货币基金组织最近将欧元区2025年的经济增长预期调低至1.2%，认为欧盟的财政巩固计划将导致增长率每年降低0.1个百分点。高盛银行认为，从2025年到2027年，欧盟经济增长率将每年降低0.35个百分点。\n与美国能大量销售军火以及能源不同，乌克兰危机对欧盟经济的冲击更为严重。欧盟不仅失去了俄罗斯市场，也失去了廉价的俄罗斯能源，这对欧盟制造业来说是双重打击。德国作为欧盟最大的制造业大国以及与俄罗斯经济、能源联系程度最为紧密的国家，所受冲击最为严重。德国大众作为欧洲最大的汽车制造商正准备关闭部分德国工厂，这将是其历史上首次关闭本土工厂。欧盟能源价格的最高点虽已过去，但相对于美国及危机前的欧盟能源价格水平仍然处于较高位置，这将对欧盟经济造成长期制约。\n特朗普再度上台后，美国可能推进更为激进的贸易政策，包括对欧盟加征关税，进一步破坏全球贸易秩序，这对于更为依赖出口的欧盟来说将造成更大的冲击。高盛经济学家预测，特朗普胜选将导致欧元区实际GDP增长率下降0.5%。\n欧盟委员会大楼一角。新华社发\n民粹浪潮翻涌\n2024年是欧盟机构的换届年，欧洲议会于6月初举行了大选。英、法以及芬兰、葡萄牙、克罗地亚、立陶宛、比利时、保加利亚、奥地利、罗马尼亚等国纷纷举行总统或议会选举。选举结果表明，欧洲的民粹主义持续发展，特别是在德、法、英等大国表现明显。\n2024欧洲议会选举后，属于极右翼的三个党团，即欧洲爱国者党团、保守与改革党团、欧洲主权国家党团，合计席位从143席增至187席。其中，欧洲爱国者党团拥有84个席位，是新一届欧洲议会第三大党团。在主要成员国中，德国极右翼政党德国选择党获得了15.6%的选票，是该党迄今获得的最好成绩。法国极右翼国民联盟的得票率是法国总统马克龙所属的复兴党得票率的两倍，成为法国选举的最大赢家，这一结果直接导致马克龙解散国民议会，提前举行议会选举。\n在7月4日举行的英国议会大选中，极右翼改革英国党得票率为14.3%，成为英国第三大党。在7月7日举行的法国第二轮国民议会选举中，极右翼政党国民联盟及与之结盟的部分右翼共和党人士共获得143个议席，排名第三，没有一个政党或政党联盟获得议会多数。在11月24日举行的罗马尼亚总统大选中，具有极右民粹色彩的独立候选人杰奥尔杰斯库以22.95%的得票率位居第一，大幅领先进入第二轮角逐。由于杰奥尔杰斯库持“亲俄”立场，反对援助邻国乌克兰，并曾多次严厉批评北约，这一选举结果引发欧盟和美国的震惊，并直接导致罗马尼亚宪法法院宣布这一选举结果无效。\n欧洲民粹主义特别是极右翼民粹主义浪潮翻涌，主要原因是所谓的主流政党无法解决民众关心的问题，包括生活成本危机、社会分化、移民和族群矛盾等。随着乌克兰危机的影响逐渐深化，欧洲国家财政普遍更为紧张，未来民粹主义的土壤还会更加肥沃，对欧洲内政外交的影响也将更为显著。在法国，极右翼国民联盟的壮大，已经导致法国国民议会无法产生一个有效的多数政府。12月5日，法国巴尼耶政府因未能通过不信任案而被迫辞职，这是1962年以来法国政府首次被议会推翻。马克龙已于12月13日任命民主运动党主席弗朗索瓦·贝鲁为新总理，但从目前情况看，贝鲁政府也难以稳定执政。在德国，极左和极右政党的兴起大大压缩了所谓主流政党的执政选择，11月德国三党联合政府的垮台部分原因也在于此。 11月27日，在法国斯特拉斯堡，冯德莱恩（中）在欧洲议会会议上讲话。新华社发\n安全困境加剧\n欧盟和欧洲国家普遍视乌克兰危机为生存危机，持续加码制裁俄罗斯、援助乌克兰。但2024年的形势发展表明，欧洲安全困境仍在持续加剧。\n战场态势更加不利。2024年，欧洲对俄态度更趋强硬，分别于2月23日、6月24日推出第13轮、第14轮对俄制裁，将更多的个人和实体纳入制裁范围，还准备推出第15轮对俄制裁。欧洲加大对乌克兰援助力度，2024年2月，欧盟特别峰会决定未来四年内向乌提供500亿欧元的特别援助（其中包括170亿欧元的赠款和330亿欧元的贷款）。10月，欧盟批准向乌提供350亿欧元的特殊宏观金融援助贷款计划，作为G7峰会500亿美元计划的一部分。\n与此同时，欧洲还不断打破军事禁忌。马克龙2月曾表示不排除向乌克兰派兵的可能，引发欧盟内外激烈讨论，英、法等国允许乌克兰使用其援助的远程导弹攻击俄本土。尽管如此，乌克兰在东部战线持续遭遇巨大压力。\n加码军事投入正在冲击经济、社会和政治安全。在乌克兰危机的刺激下，欧洲国家持续加大军事建设力度，预计2024年将有23个北约成员国达到国防开支占GDP2%的标准，波兰更宣称其2024年国防开支将占GDP的4%，2025年达到5%。北约欧洲国家也准备将国防支出占GDP的比例逐步提高到3%。2024年3月，欧盟公布首份《欧洲国防工业战略》及欧洲国防工业计划的立法提案，旨在促进欧洲国防工业进入“战时状态”。此外，还制定了2030年欧盟内国防贸易额占欧盟国防市场额比重不低于35%、欧盟内采购份额占采购总预算比重不低于50%等目标。但欧洲的军事建设面临财政紧张、民生艰难的现实压力，提高军事开支必然意味着要增加税收、削减福利，这已引发民意反弹，加深经济困境、社会分化和政治上的碎片化反而给欧洲带来更大的安全困境。\n难民问题更加突出。在乌克兰危机爆发的同时，难民问题也继续凸显，引发欧洲国家间的矛盾，也刺激了极右翼民粹主义的发展。2024年5月，欧盟理事会批准了移民和庇护法改革方案，引入所谓团结机制，确保成员国间更加公平的分担责任。同时，欧盟还与土耳其、约旦和黎巴嫩等周边国家密切合作，通过提供资金支持、物资援助等方式，试图将难民问题外包给周边国家。2024年，欧盟在移民问题上更加强硬，包括收紧边境管控。\n尽管如此，非法移民和难民仍持续涌入欧洲，部分原因在于欧盟的精力和资源更多用于援助乌克兰，相应用于非洲和中东的资源减少。随着中东和非洲战乱加剧，加上气候变化的影响，欧洲国家治标不治本的方法无法从根本上解决非法移民和难民问题，这一问题仍将持续困扰欧盟。\n未来路在何方\n过去几年，欧洲政治一个突出的现象是领导力的缺失，德法作为两个有全球视野的核心国家，无力领导欧洲一体化和战略自主建设。2024年，欧盟的领导力赤字更为严重。\n马克龙失去了对国内改革议程的主导权，法国的财政困境则进一步弱化其在欧盟内外的影响力。德国三党联合政府内斗加剧、决策困难，最终于11月垮台，并将于2025年2月提前举行议会选举，未来是否能产生一届稳定的政府并不确定，德国不再是欧洲政治上的稳定锚和经济上的火车头。超国家机构如欧盟委员会影响力上升，但这一机构精英主义和官僚主义愈益凸显，与成员国和民众脱节加大。\n与此同时，欧盟面临的内外挑战和压力日益上升，经济竞争力问题、安全问题、移民问题以及气候变化问题等均亟待解决。随着特朗普第二任期即将开启，欧洲必须应对美国可能给欧洲带来的挑战、破坏性影响甚至威胁，比如关税问题，破坏世界贸易组织、国际刑事法院、联合国等国际机制和国际规则的问题，以及对欧洲国家的制裁问题。美国可能不再支持乌克兰，可能撤出欧洲，未来甚至退出北约，退出应对气候变化的巴黎协定及其他国际机制和组织，要求欧洲交更多的“保护费”，向欧洲加征关税。面对这些问题，欧洲应该如何应对，成为当下面临的首要任务。\n欧洲推进一体化和战略自主的紧迫性可以说前所未有，但在领导力缺失、内部分歧和矛盾加大的情况下何去何从，是继续寻求依赖美国、甘当“附庸”，还是团结一致寻求独立自主，欧盟内部仍然难以达成共识。未来路在何方，期待欧洲能找到属于自己的答案。\n《光明日报》（2024年12月27日 12版）","author":"光明日报","cover":"ARTISMnQVTnCFda48CGTJ3FN241227","date":"2024/12/26","tags":["政治"],"zone":"政治"}