{
  "title": "今天谈美育是件奢侈的事吗",
  "content": "今天谈美育是件奢侈的事吗\n\n半月谈记者 任丽颖 李坤晋\n\n成绩、绩效、考核指标，人无往不在“结果论”的评价体系中。在信息爆炸的时代，人们的注意力和时间可被换算成流量，进而速成变现。然而，四季更迭、寸光尺影，草木枯荣始终以自己的韵律悠然演进，提醒急不可待的人们抬起双眼，关注自然、日常与社会。当AI写诗、绘画已成现实，培养人们对美的追求、欣赏与创造，过时了吗？今天谈美育，是一件奢侈的事情吗？\n\n**“美育可以像呼吸一样自然”**\n\n“我看到了一只小鸡/我一眼看到了眼神/我在里面看到了绝望/与父母、兄弟姐妹分离/还要被人们染上颜色/用来卖钱/虽然我对它很好/但它依然不开心。”在山东省聊城市樱桃园镇谷疃小学语文老师杨占国的语文课堂上，一个性格内向的孩子用诗歌记录了一只小鸡。\n\n作为班级里三分之一的学生都是留守儿童的乡镇语文老师，杨占国参加了公益组织“是光诗歌”的诗歌课项目，每学期会拿出8至9节课来上诗歌课，按照“想一想，写一写、评一评，改一改”的课堂模式，先欣赏诗歌，再让学生们写作。\n\n“一个班里有三分之一左右的学生是留守儿童，他们的性格更加敏感。而诗歌能够释放孩子的天性，成为其情感宣泄的一个出口。他们会把自己所见所思写到诗歌中。”杨占国说，让孩子去写诗，不是要把他们培养成诗人，而是让他们的心灵面对路旁花草动物也能怦然心动，哪怕生活中遇到困难，也会温暖地看待身边的环境。\n\n学生们在制作定格动画\n\n2023年，教育部下发《关于全面实施学校美育浸润行动的通知》，提出以浸润作为美育工作的目标和路径，将美育融入教育教学活动各环节，潜移默化地彰显育人实效。“人类对‘美’的追求是刻在基因里的。让孩子对美的懵懂感觉逐步成为未来引领他们一生的重要价值观，最重要的是童年时期的启发与引导。不必刻意雕琢，可以像呼吸一样自然。”刘世丽说。\n\n画家王海丰认为，现代美育的缺失可能影响到个人的社交能力和文化素养。早在20世纪初，蔡元培提出“以美育代宗教”，呼唤以美育的普遍性与超功利性，实现陶养情感、培育心灵的目标。时代变迁，这仍可作为一种思想资源，美育的落点在“人的全面发展”，提升审美素养、陶冶情操、温润心灵、激发创新创造活力。\n\n**功利化、缺资源**\n\n**在校美育有心无力**\n\n半月谈记者在调研中发现，尽管目前人们对美育重要性的认知已有所提升，但在实际操作层面或与个体学生的短期教育目标相对撞时，美育处于下风，甚至变为机械的技能教育。\n\n褚雨彤自幼喜爱画画，但高三时为了考上心目中理想的美术院校，专门去食宿全包的美术生培养班学习过一年。“当时感觉自己是个美术‘民工’。每天早上6点多起床到晚上11点多休息，所有时间都在对标艺考要求。这么多年过去，这种考前辅导依旧没什么变化。”褚雨彤说。\n\n现在她经营着一间美术教室。她表示，很多家长带孩子过来学画画，都希望能尽快看到成果，或者对升学有所帮助。审美素养的培育难以量化，时间久了还看不到成果，家长会首先质疑老师的水平。\n\n与此同时，学校的美育也缺乏可以“放开手脚”去做的条件。多位校长反映，学校专业的艺术教师数量不多，即便有，专业水平也参差不齐。甚至在一些学校内，招进来的艺术教师，往往还要承担其他学科教学或者各种行政事务。多名美术教师还反映，学科类教育有考试作为检验，家长和教师能够看到实际作用，导致艺术教育课程被学科课程占用的现象依然存在。\n\n如何在面对升学压力的同时兼顾美育，对不少学校都是难题。“美育不是选择题，而是必修课，能够帮助学生调节学习压力，释放情感。面对压力，需要重视美育的实践与体验。”河北衡水中学艺术中心教研室主任李思颖说。据其介绍，衡水中学每周有一节社团课，同时定期开展艺术节、心理剧排练、科技节等活动。\n\n**挖掘美育资源**\n\n**美育也能“不贵”**\n\n业内人士建议，将美育与非艺术类学科的学习结合起来，而不仅局限于音乐、美术等领域。刘世丽举例，数学核心素养强调培养孩子会用数学眼光观察世界。数学中的几何图形和美术学科元素中的图形高度吻合，学习几何能够帮助学生们认识形象和结构之美。\n\n让美育设备使用效率最大化。石家庄市盛和小学引入定格动画设备，这是一个需要团队协作的项目，各年级学生可以分组参与编写故事、设计分镜头、制作道具、拍摄、后期制作等流程。短短一分钟的作品《虾》融入造纸、国画、剪纸等多种艺术形式，讲述了著名艺术家齐白石的绘画故事。\n\n图片由AI生成\n\n不同地区的办学条件参差不齐，学校可以因地制宜，想办法利用免费的校园环境。杨占国结合劳动课，带着学生在谷雨时播种红薯，在白露时收获，并把红薯的生长与收获的过程写在诗中，让学生充分感受自然美。\n\n家校共育也是美育的重要途径。“利用好自然资源，多带孩子去公园、森林、海滩等地方去玩，观察植物的生长、动物的活动，培养他们对美的敏感度。在日常生活中，问问孩子烹饪时的色彩搭配、日常穿衣风格，家长的耐心与陪伴对美育至关重要。”王海丰说。\n\n李思颖认为，图书馆、博物馆、美术馆等社会公共服务机构是理想的美育场所。针对教育资源不均衡的农村地区，她建议充分利用互联网，让农村学生充分欣赏文艺作品。\n\n刘世丽说：“做美育可能需要一些钱，但并不代表没有钱就做不了美育。这是关于人生价值观的培养，过程本身就是无价的，‘美’应该始终伴随着他们。”",
  "author": "新华社",
  "date": "2024/12/30",
  "cover": "AA1wGqWJ",
  "tags": ["教育", "美育", "文化"]
}