{
  "title": "纵置为什么比横置好？浅析汽车动力布置形式",
  "content": "根据车辆的结构、定位不同，汽车发动机有多种布置形式。简单来说，发动机的布置分为前置、中置和后置，而前置发动机又分为横置发动机和纵置发动机两种。为什么一般高档车都喜欢把发动机纵置？因为纵置比横置好吗？\n\n所谓横置就是指发动机的曲轴与车轴平行，而纵置则是曲轴与车轴垂直。分辨纵置、横置也很简单，有几种方式。\n\n纵置发动机附件轮系位于发动机前（后）方\n\n第一种，打开机盖，面向发动机，如果能看到多个皮带轮朝着你，那么这就是一台纵置发动机，如果皮带轮在侧面（发动机左右），那么这就是一套横置发动机。\n\n其次，现在很多车都带有发动机罩，这上面一般都有规律可循，如线条、凹糟、管路等，每款车都不一样。一般数量代表缸数，图案（形状）排列的方向就是横置或纵置的示意，但仅靠发动机罩上的图案判断并不完全准确。\n\n如上图所示的宝马3系发动机，宝马LOGO上方的4个图案就是纵向排列，代表纵置，4个代表4缸。\n\n最后，可以尝试拿掉发动机罩，看点火线圈的排放方式，方法和上面一样，看如何排列的即可，横着的4个点火线圈，必然就是横置发动机。\n\n横置、纵置哪个更好？好在哪？\n\n根据车辆的尺寸不同，市面上的汽车一般分为A、B、C、D四个等级。例如福特福克斯就是一辆标准的A级轿车，而帕萨特可称为B级轿车，奥迪A6L可称为C级轿车，而旗舰机的宝马7系、奔驰S级就是D级轿车。\n\n打开这些汽车的机舱盖可以发现，A级B级轿车一般都采用的是横置布局的发动机，而C级D级轿车几乎都采用纵置布置的发动机，为什么价格更贵的车喜欢采用纵置布局，它比横置的好很多吗？\n\n其实，横置、纵置的布置方式会带来不同的优点，如空间、配重、传动效率等，在不同的车型上，各自都有各自的优势。\n\n传动效率\n\n而对于前驱车辆来说，动力传递更加高效。横置发动机的曲轴、变速器输入轴、输出轴，一直到车轮，几个轴都是平行布置，在动力传递过程中，动力传递的方向没有改变，传递路径更短，进一步提高了动力传递的效率，保障了燃油经济性。\n\n因此，前驱车采用横置发动机，而后驱车采用纵置发动机，在动力传递的效率上来说，横置布局更具优势。\n\n车辆配重\n\n在极端情况下，车辆的前后配重影响较大，特别是在起步、弯道时，如果头重脚轻，就会影响轮胎的抓地力，导致操控性能下降。\n\n一般来说，横置前驱车辆的重心都位于前轮附近，而纵置后驱车辆的重心更靠近轴心，当车辆动态行驶时，纵置后驱的车辆前后轮的负载更均匀，能保证更好的起步和过弯性能。\n\n举例来说，当车辆起步时，此时重心后移，作为前驱车，就非常容易出现前轮打滑的情况，影响动力输出。而后驱车由于重心后移，重量集中在后轮之上，打滑的现象就会好很多。\n\n不少强调驾控性能的车型，非常乐于将车辆的前后配重印在广告单上。如常见的50:50指的就是汽车前后的配重比例。\n\n不少C级D级车，由于具备更大的车身质量和更强的动力，使用横置前驱很容易出现车轮打滑现象，影响驾驶和体验。而对于车身质量更小，动力更小的A/B级车型来说，使用横置前驱无疑是更适合的选择。\n\n此外，横置发动机变速器的输出轴无法居中布置，也导致半轴会一长一短，急加速时，会因为力矩的不同而使方向被拉向一侧，出现扭矩转向的问题，也影响操控。\n\n而纵置后驱发动机就没有这个问题。经过后桥后，左右半轴长度一致，不存在力矩差异的问题。\n\n空间\n\n不同的布置方式，也影响发动机舱和成员舱的空间，先说发动机舱。\n\n相比纵置发动机，横置发动机会占用更多的发动机舱空间，特别是横向空间。这就导致悬架的选择上大幅受限。\n\n举例来说，绝大部分横置布局的车型都只能选择占用空间更小的麦弗逊支柱作为前轴悬架，而想要双叉臂，多连杆等悬架，基本只有纵置布局才能有足够的横向空间。\n\n而横置布局的忠实车企沃尔沃在XC90、S80这种级别的车型上也不得不选择麦弗逊支柱，直到2014年发布了SPA平台后，才兼顾了横置+双叉臂的选择，而代价则是发动机的缸体数量被限制在了4缸。\n\n乘员舱方面，横置布局占用宽度而不占用纵向空间，换而言之，节约出来的发动机舱空间都留给了车内乘坐空间。比较典型的例子就是宝马X1，2016款宝马X1在由纵置平台更换到横置平台后，新款车型后排空间明显更大。\n\n而纵置布局的车型，更占用发动机舱的纵向空间，因此车头往往较长，也拥有较大的L113尺寸，车身姿态更优雅。同时，横向空间占用不多，悬架可以选用性能更好，但占更多空间的双叉臂悬架。\n\n编后语\n\n综上所述，横置、纵置各自具备不同的优势，针对车型需求不同，只有更合理的布局方式，但并无绝对优劣之分。\n\n校对 庄武",
  "author": "星视频",
  "date": "2024/12/18",
  "cover": "AA1w46pF",
  "tags": ["科技","汽车", "发动机", "横置"]
}