{
  "title": "今年16省份上调最低工资标准，谁的涨幅最大？",
  "content": "本文来源：时代周报 作者：阿力米热\n\n2024年，多个省份调整了最低工资标准。\n\n据时代周报记者梳理，截至2024年12月，已有江苏、浙江、天津、内蒙古、湖北、吉林、辽宁、河南、湖南、黑龙江、云南、宁夏、江西、甘肃、海南、广西16个省份上调最低工资标准。\n\n调整过后，在纳入统计的32地（包括深圳）中，共有26地的第一档月最低工资标准达到2000元，较2023年末增加了9个。这其中，上海最高，为2690元，居全国首位；江苏、浙江为2490元，并列第二；北京为2420元，位列第四。\n\n小时最低工资标准方面，北京最高，第一档最低工资标准为26.4元，其次是上海、天津、广东，分别为24元、22.6元、22.2元。\n\n最低工资的调整仍在持续。近日，新疆发布的通知明确自2025年1月1日起执行上调最低工资；最低工资标准距离2000元仅差临门一脚的贵州，也正在公开征集最低工资标准，有望于明年上调。\n\n根据《最低工资规定》，最低工资标准每两年至三年至少调整一次。那么，到了2025年，还有哪些省份有望迎来调整？\n\n内蒙古涨幅最高\n\n从调整幅度来看，相较于2023年末，内蒙古是月最低工资标准涨得最高的。\n\n2024年12月1日起，内蒙古三档最低工资标准均由此前的1980元、1910元、1850元调整为2270元、2200元、2140元，三档上涨幅度均为290元。调整后，内蒙古的全国排名上升了12位，位列全国第8。\n\n同样对最低工资标准进行大幅上调的，还有吉林。\n\n最低工资标准，是用于确保用人单位应当支付劳动者的最低劳动报酬能满足劳动者个人及家庭基本生活需求。由于各地经济社会发展和收入水平差异不同，最低工资标准也会不同。\n\n不少人认为，最低工资标准提升对自己的实际收入影响不大，但事实上，最低工资上调后的受益群体远不止低收入群体。\n\n图源：图虫创意\n\n具体来看，最低工资标准也是试用期工资、加班费、社保缴纳基数、失业保险金、病假工资等其他一系列待遇的参照线。\n\n以失业保险金为例，在多数地区，失业保险金标准为最低工资标准的90%。也就是说，最低工资标准上涨，失业保险金也会跟着调整。例如，在最低工资标准调整的带动下，自2024年12月1日起，内蒙古的月人均失业保险金标准增加261元。\n\n另外，按照相关规定，劳动者在试用期的工资、被派遣劳动者被退回劳务派遣单位后暂无工作期间的报酬等，均不得低于用人单位所在地的最低工资。因此，上调最低工资标准也有利于提高上述待遇。\n\n除此之外，华泰资产首席经济学家王军告诉时代周报记者，对于企业而言，上调月最低工资标准，直接的影响是企业人工成本的提高，利润空间的压缩。但是从长远来看，对于企业和政府的益处也是显而易见。\n\n“低收入群体的边际消费倾向较高，提高其收入会带来显著的消费水平的提高，有助于间接拉动总需求、活跃商品和服务市场，进而改善企业经营状况，增加政府税收收入。”王军说道。\n\n未来还有谁会调整？\n\n根据《最低工资规定》，最低工资标准每两年至三年至少调整一次。若根据两年时间来推算，除了明确明年将会上调的新疆、以及正在公开征集意见的贵州以外，还有广东、山东、四川、福建、河北、重庆、西藏7地有望在明年迎来调整。\n\n尽管明年有多个省份有望调整最低工资标准，但近些年，最低工资标准的上调频率与增长率均有所降低。\n\n从上调评率来看，在2004年3月1日《最低工资规定》实施时，曾规定最低工资标准每两年至少调整一次。而各地的调整频率为每年一次至两次，2010年后，部分地区甚至出现了每年上调一次的情况。\n\n其中，云南、内蒙古、山西、宁夏、海南、陕西等省份连续6年上调最低工资标准，北京、上海曾连续10年上调。\n\n但在2015年，该项规定被修改为“最低工资标准每两年至三年至少调整一次”。此后，各地最低工资标准的上调频率出现不同程度的下降。\n\n据了解，2015年《最低工资规定》中有关增长频率的调整与当时经济形势有关，彼时，国际经济环境的变化对国内经济造成冲击。在此背景下，如果还维持最低工资标准两年一调，众多企业将面临难以承担的人工成本压力。\n\n图源：图虫创意\n\n中国国际经济交流中心宏观经济研究部副部长刘向东向时代周报记者表示，最低工资水平的调整与居民生活质量水平的提升相关，当前随着就业增收难度加大，各地化债增收压力大，持续大幅度上调最低工资标准的难度也在增加。\n\n“因此，要进一步统筹完善相关社保制度、失业救济制度和最低工资制度。未来最低工资制度需要进一步完善，以便更有效地向劳动报酬倾斜，增加劳动报酬在收入分配中的比重。”刘向东说道。\n\n值得注意的是，尽管最低工资标准呈现上涨趋势，但城乡之间的居民年收入总额仍然存在较大差距，差值超过3万元。这也表明，如何同步提高收入水平，缩小城乡收入差距也尤为重要。\n\n对此，刘向东认为，提高居民收入水平，除了同比提升工资性收入外，还要开拓更多的机会和渠道，以促进居民财产性收入和经营性收入的增长。同时，应有效运用转移支付工具，持续减少居民之间的收入差异。\n\n从短期来看，王军认为，可以适当把财政资金安排向居民，特别是向低收入者、农村老年人群等倾斜。为此，可以创设一套支持增加居民收入、扩大消费的全新模式和政策体系，大幅度增加用于提高居民收入和扩大消费的财政预算。",
  "author": "时代周报",
  "date": "2024/12/30",
  "cover": "AA1wBTcW",
  "tags": ["政治","民生","最低工资标准", "工资调整", "经济"]
}