{
  "title": "牛肉价格连跌12个月活牛价格跌到近10年最低水平",
  "content": "今年以来，肉牛和牛肉价格一路下跌，引发社会广泛关注。\n\n据农业农村部监测，2024年第50周牛肉批发市场周均价60.03元/公斤，环比下跌1.3%，同比下跌16.2%。\n\n截至目前，我国牛肉价格已经连续下跌12个月，肉牛批发价更是在短短半年内下跌24%，创五年来的历史新低。\n\n12月27日，据商务部最新消息，商务部对进口牛肉启动了保障措施调查。\n\n商务部新闻发言人表示，近期，中国畜牧业协会会同9个主产区协会，向调查机关提交保障措施调查申请，认为近年来中国牛肉进口数量急剧增长，对国内产业产生了重大不利影响。申请人提交的证据显示，中国牛肉进口量在2019年至2023年期间增长了65%，2024年上半年进口数量达到了2019年上半年的两倍以上。在进口产品冲击下，国内产业遭受严重损害。\n\n根据中国法律并遵循世贸组织规则，在进口产品数量增加，并对生产同类产品或者直接竞争产品的国内产业造成严重损害或严重损害威胁的情形下，调查机关可以应国内产业申请发起保障措施调查，维护国内产业的合法权益。\n\n**协会：养殖场户大面积亏损**\n\n**母牛被大量出售屠宰**\n\n12月27日，中国畜牧业协会有关负责人就进口牛肉保障措施立案调查答记者问。\n\n中国畜牧业协会有关负责人表示，近些年，城乡居民生活水平不断提高，对牛肉的消费需求旺盛。由于国内外牛肉价差距大，刺激牛肉进口量持续增加。2013年牛肉进口量还不到30万吨，2023年已达到274万吨，增加了8倍多，相当于国内产量的36.4%，牛肉已经成为当年进口规模最大的肉类产品。\n\n在国内产业严重亏损的情况下，2024年以来牛肉进口激增，1—11月进口260万吨，同比增长4.3%。\n\n最直接的是造成养殖场户大面积亏损，影响农民收入。在进口牛肉的冲击下，国内牛肉和活牛价格快速下跌，目前牛肉价格已跌到近5年最低，活牛价格更是跌到近10年的最低水平。\n\n有数据显示，今年11月份出栏一头肉牛平均亏损1600元以上，连续8个月亏损超过1000元，65%以上的养殖场户处于亏损状态。同时，很多养殖场户都是贷款养牛，牛卖不上价，贷款就没法还，即便勉强还上，也是负债累累，不得不退出这个行业。\n\n中国畜牧业协会表示，更严重的是母牛被大量出售屠宰，影响产业安全。行业反映，牛肉过度进口已对我国肉牛产业造成实质性损害。我们在一些主产区调研时发现，目前犊牛价格已经抵不上母牛的饲喂成本，有的地方母牛按斤低价甩卖，不少有繁殖力母牛被送进了屠宰厂。\n\n据监测，当前基础母牛存栏量比2023年6月的历史高点下降超过3%，今年1—11月份新生犊牛同比降幅超过8%。肉牛生产周期长、繁殖效率低，一旦基础母牛产能大幅下滑，没有4—5年时间难以恢复。如果不尽快采取措施，好不容易发展起来的优质基础母牛群体将面临萎缩，动摇肉牛产业根基。\n\n中国畜牧业协会表示，行业强烈呼吁国家对进口牛肉采取管控措施，保护农民生计和产业安全。这也是符合世贸组织规则的一个措施。商务部上述公告的发布，对国内肉牛产业来讲，起到了稳定预期的作用。\n\n**牛肉跌至“2”字头**\n\n**商户直言多年来没见过**\n\n12月24日，浙江台州一家摊主周师傅告诉记者，他在农港城经营了七八年，“最近牛肉卖得好，很多顾客买过去涮火锅，或者炖牛肉吃。目前普通鲜牛肉28元/斤、牛腩29元/斤、牛排26元/斤、牛里脊37元/斤、吊龙42元/斤。”\n\n在周师傅眼里，这波牛肉价格持续下滑是从去年年底开始的，持续下跌一年多，中间没有任何反弹，“目前牛肉价格，可能是近5年来最低的”。\n\n据“中国三农发布”报道，中国农业科学院北京畜牧兽医研究所副所长、国家肉牛产业技术体系岗位科学家李俊雅表示：\n\n肉牛和牛肉价格持续低迷，第一个原因是，进口量的增加对我国市场的冲击。\n\n2023年，我国进口了274万吨牛肉，相当于超过我国牛肉总产量的三分之一。今年，从1月到10月，我国牛肉进口量达到234万吨，牛肉及附加产品已经达到了252万吨。而且，我国牛肉的生产成本与国外进口牛肉的生产成本相比，是没有优势的，这就导致了我国牛肉价格的下降。\n\n第二个原因是，虽然我国市面上的牛肉和超市里的牛肉价格降低了一些，但是饭店、宾馆等主导消费场合里，牛肉价格并没有降。大家对牛肉消费的信心或者热情受到了一定影响。\n\n第三个原因是，我国肉牛产业和市场还不成熟。我国整个肉牛产业的养殖、加工、销售、餐饮等环节之间没有必然的利益联系，都在追求自己的利益。在市场价格下降、加工或者消费端追求利益的情况下，养殖端的压力会成倍增加，活牛的价格是大幅下降的。\n\n第四个原因是，由于进口牛肉的冲击，我国牛肉价格下滑后，大家认为养牛不赚钱，给一部分养殖户造成恐慌心理，导致集中性出栏的现象，比如有些地方母牛的出栏比率比往年明显增加。根据调研，过去市场上真正的育成母牛和淘汰的老母牛比例应该是在20%到25%。但是，最近几个月甚至从去年年底开始，就出现了淘汰母牛比率增加的现象，最高时比率会达到45%到50%。如果母牛数量屠宰过多，就会影响未来整体肉牛产业的产能。\n\n第五个原因是，通过灰色渠道进口到我国的牛肉以及从边境走私到我国的活牛，也冲击了国内市场。\n\n综合商务部网站、农业农村部网站、中国三农发布、台州晚报、广州日报\n\n编辑：邬嘉宏\n\n来源：综合\n\n【来源：金羊网】",
  "author": "潇湘晨报",
  "date": "2024/12/30",
  "cover": "AA1wBKs2",
  "tags": ["政治", "经济", "美食", "进口牛肉", "产业影响"]
}